[
      {
        "category": "Aile",
        "hadith": "Sizin en hayırlınız, ailesine karşı en hayırlı olanınızdır. Ben de aileme karşı en hayırlı olanınızım.",
        "author": "Tirmizi, Menakıb, 63",
        "id": "_algnuqvb6"
      },
      {
        "category": "Aile",
        "hadith": "Dikkat edin! Sizin, hanımlarınızın üzerinde hakkınız vardır. Hanımlarınızın da sizin üzerinizde hakkı vardır. Sizin hanımlarınız üzerindeki hakkınız, namuslarını muhafaza etmeleri ve hoşlanmadığınız kimselerin evinize girmesine izin vermemeleridir. Dikkat edin! Hanımlarınızın sizin üzerinizdeki hakkı ise onların giyim ve gıda ihtiyaçlarını güzelce karşılamanızdır.",
        "author": "Tirmizi, Radd', 11",
        "id": "_f4p8bs5b5"
      },
      {
        "hadith": "Kadınlar, erkeklerle birlikte bir bütünü tamamlayan diğer yandır.",
        "author": "Ebu Davud, Taharet, 94",
        "category": "Aile",
        "id": "_tqdel0xtq"
      },
      {
        "hadith": "Kadınlar hakkında Allah'tan korkun. Çünkü siz, onları Allah'ın emaneti olarak aldınız ve Allah'ın adıyla (nikah kıyıp) onları kendinize helal kıldınız.",
        "author": "Müslim, Hac, 147",
        "category": "Aile",
        "id": "_o5d7ytqn8"
      },
      {
        "hadith": "Mümin bir kimse, eşine karşı nefret beslemesin. Çünkü onun bazı huylarından hoşlanmasa da hoşlandığı başka huyları mutlaka vardır.",
        "author": "Müslim, Radcı', 61",
        "category": "Aile",
        "id": "_km5mlnec2"
      },
      {
        "hadith": "Dört şey peygamberlerin sünnetlerindendir: Utanma (haya) duygusu, güzel koku sürmek, misvak kullanmak ve evlenmek.",
        "author": "Tirmizi, Nikah, 1",
        "category": "Aile",
        "id": "_0n3jetigq"
      },
      {
        "hadith": "Kıyamet gününde, Allah katında konumu en kötü olacak insanlardan birisi, karısı ile beraber olup da onun (özel hayatına ilişkin) sırlarını yayan kimsedir.",
        "author": "Müslim, Nikah, 123",
        "category": "Aile",
        "id": "_vho76fg7h"
      },
      {
        "hadith": "Allah'ın hanım kullarına vurmayın!... Muhammed'in eşlerine pek çok kadın geldi. Hepsi de kocalarından şikayetçiydi. Bu adamlar sizin hayırlılarınız değillerdir.",
        "author": "Ebu Davud, Nikah, 41-4 2",
        "category": "Aile",
        "id": "_uf9ez6oip"
      },
      {
        "hadith": "Biz Peygamber (s.a.v) zamanında hakkımızda vahiy indirilir korkusuyla hanımlanmıza karşı söz söylemekten ve istediğimiz gibi davranmaktan çekinirdik. Ancak Peygamber (s.a.s.) vefat edince istediğimizi söylemeye ve rahat davranmaya başladık.",
        "author": "Buhari, Nikah, 81",
        "category": "Aile",
        "id": "_fx0rozopp"
      },
      {
        "hadith": "Ailenin senin üzerinde hakkı var!",
        "author": "Ebu Davud, Tatavvu', 27",
        "category": "Aile",
        "id": "_ax9n123nz"
      },
      {
        "hadith": "Yönettikleri insanlara, ailelerine ve sorumlu oldukları kişilere adaletli davrananlar, Allah Teala katında, Rahman'ın yanında nurdan minberler üzerinde ağırlanacaklar.",
        "author": "Nesdi, Addbül-kuddt, 1",
        "category": "Aile",
        "id": "_0gcz5wwqr"
      },
      {
        "hadith": "Hz. Peygamber (s.a.v) evde ne yapardı? diye sorduğumda şöyle cevap vermişti: Ailesinin işlerini görür, ezanı duyunca (namaz için) çıkardı.",
        "author": "Buhari, Nafakat, 8",
        "category": "Aile",
        "id": "_x86umrt4w"
      },
      {
        "hadith": "Kişinin harcadığı en hayırlı para, ailesi için harcadığı, Allah yolunda cihad için hayvanına harcadığı ve yine Allah yolunda arkadaşları için harcadığı paradır.",
        "author": "Müslim, Zekat, 38",
        "category": "Aile",
        "id": "_qbby7hfd9"
      },
      {
        "hadith": "Bir kişi, sevabını Allah'tan umarak ailesine harcama yaptığında, bu harcama onun için sadaka olur.",
        "author": "Buhari, İman, 41",
        "category": "Aile",
        "id": "_6luskp4r7"
      },
      {
        "hadith": "Veren el üstündür. Vermeye, geçimini sağlamakla yükümlü olduğun kimselerle; annenle, babanla, kız ve erkek kardeşlerinle başla. Sonra da yakınlık durumuna göre devam et.",
        "author": "Nesai, Zekat, 51",
        "category": "Aile",
        "id": "_q3xgr8faf"
      },
      {
        "hadith": "Üç çeşit duanın kabul edilmesinde şüphe yoktur: Haksızlığa uğrayan kimsenin duası, yolcunun duası ve anne babanın çocuklarına bedduası.",
        "author": "Tirmizi, Birr ve sıla, 7",
        "category": "Aile",
        "id": "_uynbdcyof"
      },
      {
        "hadith": "Anne baba cennet kapılannın en ortancasıdır. Bu kapıdan girme fırsatını ister kaçınrsın ister yakalarsın.",
        "author": "Tirmizi, Birr ve sıla, 3",
        "category": "Aile",
        "id": "_sy9fu391s"
      },
      {
        "hadith": "Kim rızkının bollaştınlmasını yahut ecelinin geciktirilmesini arzu ederse, akraba ilişkilerini sürdürsün!",
        "author": "Müslim, Birr ve sıla, 20",
        "category": "Aile",
        "id": "_o0wkegqzm"
      },
      {
        "hadith": "Sıla-i rahim yapan, akrabasından gördüğü iyiliğe karşılık veren değil, akrabası kendisiyle ilişkiyi kestiğinde bile ona iyilik yapandır.",
        "author": "Buhari, Edeb, 15",
        "category": "Aile",
        "id": "_mkdw8rd9g"
      },
      {
        "hadith": "Aziz ve Yüce olan Allah, annelere saygısızlık etmeyi, kız çocuklarını diri diri gömmeyi, hak etmediğini istemeyi size haram kılmıştır. Sizin için üç şeyi de çirkin görmüştür: Dedikodu, anlamsız çok soru sormak ve malı boşa harcamak!",
        "author": "Müslim, Akdiye, 12",
        "category": "Aile",
        "id": "_l1vexez9n"
      },
      {
        "hadith": "Dul kalıp da asil ve güzel olduğu halde evlenmeyerek, yetimleri ev bark sahibi oluncaya ya da ölünceye kadar kendisini onlara adayan ve bu uğurda iki yanağı çökmüş olan kadınla ben, kıyamet günü -şu iki parmağım gibi- birbirimize yakın olacağız.",
        "author": "Ebu Davud, Edeb, 120-121",
        "category": "Aile",
        "id": "_d2e6gxflm"
      },
      {
        "hadith": "Sakın babalarınızdan yüz çevirip uzaklaşmayın! Kim babasından yüz çevirirse nankörlüktür.",
        "author": "Buhari, Feriliz, 29",
        "category": "Aile",
        "id": "_mp1ve0u2j"
      },
      {
        "hadith": "Kim göz göre göre çocuğunu inkar ederse Allah da onu rahmetinden uzaklaştırır ve gelmiş geçmiş herkesin önünde rezil eder.",
        "author": "Ebu Davud, Talak, 28-29",
        "category": "Aile",
        "id": "_3x1g54m91"
      },
      {
        "hadith": "Kim anneyi yavrusundan ayırırsa, Allah da kıyamet günü onu sevdiklerinden ayırır.",
        "author": "Tirmizi, Büyü', 52",
        "category": "Aile",
        "id": "_qt5ismqzq"
      },
      {
        "hadith": "Her doğan fıtrat üzere doğar. Sonra anne babası onu Yahudi, Hıristiyan ya da Mecusi yapar.",
        "author": "Buhari, Cenaiz, 92",
        "category": "Aile",
        "id": "_s046o30wu"
      },
      {
        "hadith": "Hiçbir baba, evladına güzel terbiyeden daha kıymetli bir bağışta bulunmamıştır.",
        "author": "Tirmizi Birr ve sıla, 33",
        "category": "Aile",
        "id": "_gps6gdlj5"
      },
      {
        "hadith": "Allah'tan korkun ve çocuklarınız arasında adaletli olun!",
        "author": "Müslim, Hibe, 13",
        "category": "Aile",
        "id": "_1ypkpff0m"
      },
      {
        "hadith": "Kim üç kız çocuğunun geçimini sağlar, onları terbiye edip evlendirir ve onlara güzel davranırsa, cennet onundur!",
        "author": "Ebu Davud, Edeb, 120-121",
        "category": "Aile",
        "id": "_a7coly7js"
      },
      {
        "hadith": "Ailesini müdafaa ederken öldürülen şehittir.",
        "author": "Tirmizi, Diyat, 21",
        "category": "Aile",
        "id": "_e4w3354pi"
      },
      {
        "hadith": "Yavrum! Ailenin yanına girdiğin zaman selam ver. Bu, sana ve ev halkına bereket olur.",
        "author": "Tirmizi, İsti'zan, 10",
        "category": "Aile",
        "id": "_fogtr0wfq"
      },
      {
        "hadith": "Bazen (kıraati) uzatma niyetiyle namaza başlıyorum da bir çocuğun ağlayışını duyunca annesinin onun ağlamasıyla ne çok tedirgin olduğunu bildiğimden namazımı kısa tutuyorum.",
        "author": "Buhari, Ezan, 65",
        "category": "Aile",
        "id": "_nyiah8l00"
      },
      {
        "hadith": "Allah'ın kadın kullarının Allah'ın mescitlerine gelmelerine engel olmayın!",
        "author": "Müslim, Salat, 136",
        "category": "Aile",
        "id": "_f8474ofbl"
      },
      {
        "hadith": "Kişinin imtihanı, ailesi, malı, çocuğu ve komşusu iledir. Namaz, oruç, sadaka ve (iyiliği) emredip (kötülükten) sakındırma işte bu imtihan için kefaret olur.",
        "author": "Buhari, Mevakıtü's-salat, 4",
        "category": "Aile",
        "id": "_4kh7lokmf"
      },
      {
        "hadith": "Bakmakla yükümlü olduğu kimseleri ihmal etmesi, kişiye günah olarak yeter.",
        "author": "Ebu Davud, Zekat, 4 5",
        "category": "Aile",
        "id": "_rf4i7xoav"
      },
      {
        "hadith": "Allah'ım! Ey Rabbimiz ve her şeyin Rabbi! Beni ve ailemi dünya ve ahirette her an sana ihlasla bağlı kıl. Ey yücelik ve ikram sahibi!",
        "author": "Ebu Davud, Vitr",
        "category": "Aile",
        "id": "_6alylq34l"
      },
      {
        "hadith": "Allah'ım! Senden dünya ve ahirette afiyet dilerim. Allah'ım! Senden dinim, dünyam, ailem ve malım hakkında af ve afiyet dilerim. Allah'ım! Ayıbımı gizle.",
        "author": "Edeb, 100-101",
        "category": "Aile",
        "id": "_c5cff9h6f"
      },
      {
        "hadith": "Allah'ım! Seyahatimizde bizim sahibimiz ve geride bıraktığımız ailemizin vekili sensin! Allah'ım! Yolculuğun sıkıntısından, kederli görünüşten, aile ve malımızın kötü hallere düşmesinden sana sığınınm.",
        "author": "Müslim, Hac, 425",
        "category": "Aile",
        "id": "_x37zygnz7"
      },
      {
        "hadith": "Ey insanlar! Şunu iyi bilin ki, Rabbiniz birdir, atanız da birdir. Arap’ın Arap olmayana, Arap olmayanın Arap’a; beyazın siyaha, siyahın beyaza takva dışında bir üstünlüğü yoktur...",
        "author": "İbn Hanbel, 5/411",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_lb0keh0zq"
      },
      {
        "hadith": "Kim bir Müslümanın dünya sıkıntılarından bir sıkıntıyı giderirse, Allah da onun kıyamet günündeki sıkıntılarından birini giderir. Kim darda kalan bir kimsenin işini kolaylaştırırsa, Allah da dünya ve âhirette onun işlerini kolaylaştırır. Kim bir Müslümanın ayıbını örterse, Allah da dünya ve âhirette onun ayıplarını örter. Kul, kardeşinin yardımında olduğu sürece, Allah da onun yardımcısı olur.",
        "author": "Ebû Dâvûd, Edeb, 60",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_dy4w7lui3"
      },
      {
        "hadith": "Müslüman, dilinden ve elinden insanların selâmette olduğu kişidir. Mümin ise insanların canları ve malları konusunda (kendilerine zarar vermeyeceğinden) emin oldukları kişidir.",
        "author": "Nesai, İman, 8",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_ra3k04aq0"
      },
      {
        "hadith": "Hoş gör ki, hoş görülesin.",
        "author": "İbn Hanbel, 1/249",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_y8zskdwwc"
      },
      {
        "hadith": "Kişinin, Müslüman kardeşini küçük görmesi kötülük olarak kendisine yeter.",
        "author": "Müslim, Birr, 32",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_e4112f0xi"
      },
      {
        "hadith": "Allah katında arkadaşların en hayırlısı, arkadaşına karşı hayırlı davranandır. Allah katında komşuların en hayırlısı ise komşusuna karşı hayırlı davranandır.",
        "author": "Tirmizi, Birr, 28",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_qui5sru3a"
      },
      {
        "hadith": "Mümin cana yakındır. İnsanlarla yakınlık kurmayan ve kendisiyle yakınlık kurulamayan kimsede hayır yoktur.",
        "author": "İbn Hanbel, 2/40",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_u8ay7qa3m"
      },
      {
        "hadith": "Zalim de olsa mazlum da olsa kardeşine yardım et. Bunun üzerine birisi, Ey Allah’ın Resûlü! Eğer mazlum ise yardım ederim, ancak zalimse ona nasıl yardım edeceğim? dedi. Resûlullah buyurdu ki, Onu zulümden uzaklaştırırsın veya onun zulmüne engel olursun. İşte bu ona yapacağın yardımdır.",
        "author": "Buhârî, İkrâh, 7",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_oyb3updp0"
      },
      {
        "hadith": "Kim cehennemden uzaklaştırılıp cennete girmek isterse Allah’a ve âhirete inanırken ölüm kendisine erişsin. İnsanların kendisine nasıl davranmalarını istiyorsa, o da onlara öyle davransın.",
        "author": "Müslim, İmâre, 46",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_3f0sxaudb"
      },
      {
        "hadith": "Kim zarar verirse Allah da ona zarar verir. Kim insanlara güçlük çıkarırsa, Allah da ona güçlük çıkarır.",
        "author": "Ebû Dâvûd, Kadâ’ (Akdiye), 31",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_wqksetjqq"
      },
      {
        "hadith": "İnsanlar bir zalimi görürler de onun zulmüne engel olmazlarsa, Allah’ın onları genel bir azaba uğratması kaçınılmazdır.",
        "author": "Tirmizi, Tefsîru’l-Kur’ân, 5",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_xi7n6frwu"
      },
      {
        "hadith": "Allah Teâlâ kıyamet günü şöyle buyurur: ‘Nerede benim rızam için birbirlerini sevenler! Gölgem dışında hiçbir gölgenin olmadığı böyle bir günde onları kendi gölgemde gölgelendireceğim. Benim himayemden başka hiçbir himayenin olmadığı böyle bir günde onları, özel himayeme alacağım.",
        "author": "İbn Hanbel, II, 338",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_7hj20oph0"
      },
      {
        "hadith": "Peygamber (s.a.v) bize şu yedi şeyi emretti: Hastayı ziyaret etmek, cenazeyi kabre kadar takip etmek, aksırana Allah’tan rahmet dilemek, zayıfa yardım etmek, mazluma yardım etmek, selâmı yaymak ve yemin edenin yeminini tasdik etmek.",
        "author": "Buhârî, İsti’zân, 8",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_gult0zxgr"
      },
      {
        "hadith": "İman etmedikçe cennete giremezsiniz, birbirinizi sevmedikçe de iman etmiş olmazsınız. Size, yaptığınız takdirde birbirinizi seveceğiniz bir iş göstereyim mi? Aranızda selâmı yayın.",
        "author": "Müslim, Îmân, 93",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_3hrehyxv4"
      },
      {
        "hadith": "Nerede olursan ol, Allah’a karşı sorumluluğunun bilincinde ol! Kötülüğün peşinden iyi bir şey yap ki onu yok etsin. İnsanlara da güzel ahlâka uygun biçimde davran!",
        "author": "Tirmizi, Birr, 55",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_vzknebag8"
      },
      {
        "hadith": "İnsanlarla bir arada yaşayan ve onların eziyetlerine sabreden mümin, insanlarla bir arada yaşamayan ve onların eziyetlerine sabretmeyen müminden daha büyük ecre nail olur.",
        "author": "İbn Mâce, Fiten 23",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_y6ozchtl0"
      },
      {
        "hadith": "İnsanların gizli hâllerini araştırırsan ya aralarına fesat sokmuş olursun ya da aralarında neredeyse fesat çıkmasına sebep olursun.",
        "author": "Ebû Dâvûd, Edeb, 37",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_he4pimjmi"
      },
      {
        "hadith": "Allah için size sığınan kimseye sığınak olun. Allah için isteyen kimseye verin. Sizi davet edene icabet edin, size bir iyilik yapana karşılığını verin. Eğer onun karşılığını verecek bir şey bulamazsanız, karşılıkta bulunduğunuza kanaat getirinceye kadar ona dua edin.",
        "author": "Ebû Dâvûd, Zekât, 38",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_ltn2eplus"
      },
      {
        "hadith": "Kendisi cehennem ateşine ve cehennem ateşi de kendisine haram olan kişiyi size bildireyim mi? Cana yakın, yumuşak huylu, kolaylaştırıcı kimse.",
        "author": "Tirmizi, Sıfatü’l-kıyâme, 45",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_hb64ts9a7"
      },
      {
        "hadith": "Müminler birbirlerini sevmede, birbirlerine merhamet ve şefkat göstermede, tıpkı bir organı rahatsızlandığında diğer organları da uykusuzluk ve yüksek ateşle bu acıyı paylaşan bir bedene benzer.",
        "author": "Müslim, Birr, 66",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_065ikizoa"
      },
      {
        "hadith": "Hz. Peygamber (s.a.v) (Veda Haccı’nda) devesinin üstüne oturdu, bir adam da devenin yularını tutuyordu... Sonra insanlara şöyle hitap etti: (Ey insanlar!) Bu (Zilhicce) ayınızda, bu (Mekke) şehrinizde bu (arefe) gününüz nasıl mukaddes ise, kanlarınız, mallarınız ve ırzlarınız (şeref ve namusunuz) da aynı şekilde mukaddestir...",
        "author": "Buhârî, İlim, 9; Müslim, Kasâme, 30",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_2xbpn670o"
      },
      {
        "hadith": "Birbirinizden nefret etmeyin, birbirinize haset etmeyin, birbirinize sırt çevirmeyin. Ey Allah’ın kulları, kardeş olun. Bir Müslümanın din kardeşiyle üç günden fazla küs durması helâl olmaz!",
        "author": "Buhârî, Edeb, 62",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_klxd78z8h"
      },
      {
        "hadith": "Allah katında dünyanın yok olması, bir Müslümanın öldürülmesinden daha hafiftir.",
        "author": "Tirmizi, Diyât, 7; Nesâî, Muhârebe, 2",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_7zp4vvo6r"
      },
      {
        "hadith": "Mümin, müminin aynasıdır ve mümin, müminin kardeşidir. Onun geçimini muhafaza eder ve onu arkadan çepeçevre sarıp tehlike ve zararlardan korur.",
        "author": "Ebû Dâvûd, Edeb, 49",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_6ywshgvtt"
      },
      {
        "hadith": "İnsanlara merhamet etmeyene Allah da merhamet etmez.",
        "author": "Buhârî, Tevhîd, 2; Müslim, Fedâil, 66",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_kig34lu4c"
      },
      {
        "hadith": "Kardeşinle düşmanlığa varan tartışmaya girme, onunla kırıcı şekilde şakalaşma ve ona yerine getiremeyeceğin sözü verme.",
        "author": "Tirmizi, Birr, 58",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_oaq50s6zn"
      },
      {
        "hadith": "Müslüman kardeşine bir sene küs duran kimse, onun kanını dökmüş gibi vebalde dir.",
        "author": "Ebû Dâvûd, Edeb, 47",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_7q2jo8iyv"
      },
      {
        "hadith": "Pazartesi ve Perşembe günleri cennetin kapıları açılır ve Allah’a şirk koşmayan her kul bağışlanır. Ancak kardeşi ile arasında husumet bulunan kişi müstesna. (Onlar hakkında) şöyle denir: ‘Şu iki kişiyi, birbiriyle barışıncaya kadar bekletin, şu iki kişiyi, birbiriyle barışıncaya kadar bekletin, şu iki kişiyi, birbiriyle barışıncaya kadar bekletin!’",
        "author": "Müslim, Birr, 35",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_py1m5agyi"
      },
      {
        "hadith": "Kardeşinin başına gelen bir şeye sevinip gülme. Sonra Allah ona merhamet edip seni o şeyle imtihan eder.",
        "author": "Tirmizi, Sıfatü’l-kıyâme, 54",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_05yif6q6f"
      },
      {
        "hadith": "Kıyamet günü en şiddetli azap görecek kimseler, dünyada insanlara en çok işkence edenlerdir.",
        "author": "Tayâlisî, Müsned, II, 11",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_9q49di9ok"
      },
      {
        "hadith": "Müslümanlar arasında kim bir yetimi yiyecek ve içeceğini üstlenecek şekilde sahiplenirse, affedilmeyecek bir günah işlememişse, Allah onu mutlaka cennete koyar.",
        "author": "Tirmizi, Birr, 14",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_vpkvghhft"
      },
      {
        "hadith": "Geçmiş toplumların hastalığı size de bulaştı: Haset ve kin beslemek! İşte bunlar, kökten yok edicidir. Saçı tıraş eder demiyorum, aksine dini kökünden kazıyıp yok eder…",
        "author": "Tirmizi, Sıfatü’l-kıyâme, 56",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_jp4ujq3cy"
      },
      {
        "hadith": "Küçüğümüze merhamet etmeyen, büyüğümüze saygı göstermeyen ve iyiliği emredip/teşvik edip kötülükten sakındırmayan/uzaklaştırmayan bizden değildir.",
        "author": "Tirmizi, Birr, 15",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_mztvtogn7"
      },
      {
        "hadith": "Satarken, satın alırken, alacağını talep ederken hoşgörülü davranıp kolaylık gösteren kimseye Allah rahmetiyle muamele eylesin.",
        "author": "Buhârî, Büyû’, 16",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_yk6h0uh9b"
      },
      {
        "hadith": "Bizi aldatan, bizden değildir.",
        "author": "Müslim, Îmân, 164",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_bnimf9fgc"
      },
      {
        "hadith": "İnsanlar iyilik yaparlarsa biz de iyilik yaparız, zulmederlerse biz de zulmederiz,’ diyen zayıf karakterli kimseler olmayın. Bilâkis iyilik yaptıklarında insanlara iyilik yapmayı, kötülük yaptıklarında ise onlara zulmetmemeyi içinize (bir ilke olarak) yerleştirin.",
        "author": "Tirmizi, Birr, 63",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_3orv0z9uf"
      },
      {
        "hadith": "İnsanların en kötüsü, şerrinden dolayı insanların kendisinden çekindiği kimsedir.",
        "author": "Muvatta’, Hüsnü’l-hulk, 1",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_kfvufltbt"
      },
      {
        "hadith": "Komşusunun, kendisine kötülük yapabileceği kaygısından kurtulamadığı kimse cennete giremez.",
        "author": "Müslim, Îmân, 73",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_4neomyx5n"
      },
      {
        "hadith": "Irkçılığa çağıran bizden değildir. Irkçılık davası uğruna savaşan bizden değildir. Irkçılık davası uğruna ölen bizden değildir.",
        "author": "Ebû Dâvûd, Edeb, 111-112",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_tzi1ezzar"
      },
      {
        "hadith": "İnsanlar Âdem’in çocuklarıdır. Ve Allah Âdem’i topraktan yaratmıştır",
        "author": "Tirmizi, Tefsîru’l-Kur’ân, 49",
        "category": "Birlikte Yaşama Ahlakı",
        "id": "_8fll54swt"
      },
      {
        "hadith": "İnsan ölünce şu üçü dışında amellerinin sevabı kesilir: Sadaka-i cariye (faydası süregelen hayır), kendisinden faydalanılan ilim ve arkasından dua eden hayırlı bir evlat.",
        "author": "Müslim, Vasiyyet, 14",
        "category": "Çocuk",
        "id": "_jveiei19y"
      },
      {
        "hadith": "Aziz ve Yüce olan Allah, annelere saygısızlık etmeyi, kız çocuklarını diri diri gömmeyi, hak etmediğini istemeyi size haram kılmıştır. Sizin için üç şeyi de çirkin görmüştür: Dedikodu, anlamsız çok soru sormak ve malı boşa harcamak!",
        "author": "Müslim, Akdiye, 12",
        "category": "Çocuk",
        "id": "_v0uyffq6d"
      },
      {
        "hadith": "Kim göz göre göre çocuğunu inkar ederse Allah da ondan öylece uzaklaşır ve gelmiş geçmiş herkesin önünde onu rezil eder.",
        "author": "Ebu Davud, Talak, 28-29",
        "category": "Çocuk",
        "id": "_9ht0fwelg"
      },
      {
        "hadith": "Kişinin imtihanı, ailesi, malı, çocuğu ve komşusu iledir. Namaz, oruç, sadaka ve iyiliği emredip kötülükten sakındırma işte bu imtihan için kefaret olur.",
        "author": "Buhari, Mevakıtü's-salat, 4",
        "category": "Çocuk",
        "id": "_6u5eqpkt0"
      },
      {
        "hadith": "Hz. Hüseyin (r.a.) anlatıyor: Resülullah'ın (s.a.v) oğlu Kasım vefat edince, annesi Hz. Hatice 'Ey Allah'ın Resulü! Kasım'ın sütü hala damlıyor. Keşke Allah süt emmeyi tamamlayıncaya kadar onu yaşatsaydı.' dedi. Bunun üzerine Resülullah (s.a.s.) 'O, süt emmeyi cennette tamamlayacaktır.' buyurdu.",
        "author": "İbn Mâce, Cenâiz, 2 7",
        "category": "Çocuk",
        "id": "_yvg9fli89"
      },
      {
        "hadith": "Üç kişiden sorumluluk kaldırılmıştır: Uyanıncaya kadar uyuyandan, iyileşene kadar aklını kaybedenden ve büyüyünceye kadar çocuktan.",
        "author": "Müslim, Sıydm, 183",
        "category": "Çocuk",
        "id": "_grk1z2oqn"
      },
      {
        "hadith": "Sana iyi davranmaları senin çocukların üzerindeki hakkındır. Aynı şekilde çocuklar arasında adil davranman da onların senin üzerindeki hakkıdır.",
        "author": "Ebu Davud, Büyü' (İcdre), 83",
        "category": "Çocuk",
        "id": "_88rtch6gq"
      },
      {
        "hadith": "Kıyamet günü isimlerinizle ve babalarınızın isimleriyle çağırılacaksınız. O halde güzel isimler koyunuz.",
        "author": "Ebu Davud, Edeb, 61",
        "category": "Çocuk",
        "id": "_dfmec6lme"
      },
      {
        "hadith": "Fatıma Hasan'ı dünyaya getirdiğinde, Resülullah'ın (s.a.v), onun kulağına namaz ezanı gibi ezan okuduğunu gördüm.",
        "author": "Tirmizi, Edâhî, 16",
        "category": "Çocuk",
        "id": "_1fgkb2mmh"
      },
      {
        "hadith": "Resülullah (s.a.v), torunu Hasan için akika kurbanı olarak bir koyun kesti ve kızına 'Fatıma, onun başını tıraş et ve saçının ağırlığı kadar gümüşü sadaka olarak ver.' buyurdu.",
        "author": "Tirmizi, Edâhî, 19",
        "category": "Çocuk",
        "id": "_uw4qy1o0h"
      },
      {
        "hadith": "Kimin bir kızı olur, onu diri diri gömmez/öldürmez, hor görmez ve oğlunu kızından üstün görmezse, Allah onu cennete koyar.",
        "author": "Eba Davud, Edeb, 120-121",
        "category": "Çocuk",
        "id": "_da6qaiaxy"
      },
      {
        "hadith": "Kim üç kız çocuğunun geçimini üstlenir, onları terbiye edip evlendirir ve onlara güzel davranırsa, cennet onundur!",
        "author": "Ebu Davud, Edeb, 120-121",
        "category": "Çocuk",
        "id": "_ras7f2qzr"
      },
      {
        "hadith": "Size sadakanın en değerlisini öğreteyim mi? Evlendikten sonra herhangi bir sebepten dolayı sana dönüp gelen ve senden başka da geçimini sağlayacak kimsesi olmayan kızına yaptığın harcamadır!",
        "author": "İbn Mace, Edeb, 3",
        "category": "Çocuk",
        "id": "_y79w9ycx5"
      },
      {
        "hadith": "Bir keresinde Temim kabilesinden Akra Habis Resülullah'ın (s.a.v) yanında otururken torunu Hasan'ı öptü. Bunun üzerine Akra 'Benim on çocuğum var ama hiçbirini öpmüş değilim.' dedi. Resülullah (s.a.s.) dönüp ona baktı ve 'Merhamet etmeyene merhamet edilmez!' buyurdu.",
        "author": "Buhari, Edeb, 18",
        "category": "Çocuk",
        "id": "_uwsvsqf10"
      },
      {
        "hadith": "Küçüklerimize merhamet etmeyen, büyüklerimize saygı göstermeyen bizden değildir.",
        "author": "Tirmizi, Birr ve sıla, 15",
        "category": "Çocuk",
        "id": "_cjwogdwxy"
      },
      {
        "hadith": "Resülullah'a (s.a.v) on sene hizmet ettim. Vallahi bana bir kez olsun 'Öf!' bile demedi. Herhangi bir şeyden dolayı, 'Niçin böyle yaptın?' ya da 'Şöyle yapsaydın ya!' diye azarlamadı.",
        "author": "Müslim, Fedai, 51",
        "category": "Çocuk",
        "id": "_r4elowc6n"
      },
      {
        "hadith": "Bazen kıraatı uzatma niyetiyle namaza başlıyorum da bir çocuğun ağlayışını duyunca annesinin onun ağlamasıyla ne çok tedirgin olduğunu bildiğimden namazımı kısa tutuyorum.",
        "author": "Buhari, Ezan, 65",
        "category": "Çocuk",
        "id": "_nuk6mbkmn"
      },
      {
        "hadith": "Resülullah'a (s.a.v) Medine'de yılın ilk mahsulü getirildiğinde 'Allah'ım! Şehrimize, meyvelerimize, ölçü ve tartımıza bereket üstüne bereket ihsan eyle!' diye dua eder, sonra o meyveyi yanında bulunan çocukların en küçüğüne verirdi.",
        "author": "Müslim, Hac, 474",
        "category": "Çocuk",
        "id": "_uuyngqb6n"
      },
      {
        "hadith": "Resülullah (s.a.v) torunu Hasan'ı omzunda taşırken bir adam: 'Yavrum! Bindiğin binek ne güzelmiş!' dedi. Bunun üzerine Hz. Peygamber (s.a.v), 'O da ne güzel bir binici!' buyurdu.",
        "author": "Tirmizi, Menakıb, 30",
        "category": "Çocuk",
        "id": "_0b9djq2wa"
      },
      {
        "hadith": "Bir gün Resülullah (s.a.v) bizim evimizde otururken annem 'Gel, sana bir şey vereceğim!' diye beni çağırdı. Resülullah (s.a.s.) anneme 'Ona ne vermeyi düşünüyorsun?' diye sordu. Annem de 'Hurma vereceğim.' dedi. Bunun üzerine Resülullah (s.a.s.), 'Aman dikkat et! Eğer ona bir şey vermemiş olsaydın, senin için bir yalan yazılacaktı.' buyurdu.",
        "author": "Eba Davud, Edeb, 80",
        "category": "Çocuk",
        "id": "_7wm8t6166"
      },
      {
        "hadith": "Kendinize, çocuklarınıza, hizmetçilerinize ve mallarınıza beddua etmeyiniz. Olur ki, Allah Teala'dan istenilenlerin geri çevrilmediği bir zamana rastlarsınız da Allah dilediğinizi kabul ediverir.",
        "author": "Ebu Davud, Tefriu ebvabi'l-vitr, 27",
        "category": "Çocuk",
        "id": "_rkkuogxlq"
      },
      {
        "hadith": "Akşam olup gece karanlığı çöktüğünde çocuklannızın dışarı çıkmasına engel olun. Çünkü bu vakitlerde şeytanlar sebebiyle kötülükler yayılır.",
        "author": "Buhari, Eşribe, 22",
        "category": "Çocuk",
        "id": "_afswnwpz8"
      },
      {
        "hadith": "Savaşlardan birinde öldürülmüş bir kadın bulundu. Bunun üzerine Resülullah (s.a.v) kadın ve çocukların öldürülmesini yasakladı.",
        "author": "Müslim, Cihad ve siyer, 25",
        "category": "Çocuk",
        "id": "_wcrq9bwo4"
      },
      {
        "hadith": "Kim anneyi yavrusundan ayırırsa, Allah da kıyamet günü onu sevdiklerinden ayırır.",
        "author": "Tirmizi, Büyü', 52",
        "category": "Çocuk",
        "id": "_j6wy5pteh"
      },
      {
        "hadith": "Her doğan fıtrat üzere doğar. Sonra anne babası onu Yahudi, Hıristiyan ya da Mecusi yapar.",
        "author": "Buhari, Cenâiz, 92",
        "category": "Çocuk",
        "id": "_0pe603227"
      },
      {
        "hadith": "Hiçbir baba, evladına güzel terbiyeden daha kıymetli bir bağışta bulunmamıştır.",
        "author": "Tirmizi, Birr ve sıla, 33",
        "category": "Çocuk",
        "id": "_bd1up15qp"
      },
      {
        "hadith": "Üç çeşit duanın kabul edilmesinde şüphe yoktur: Haksızlığa uğrayan kimsenin duası, yolcunun duası ve anne babanın çocuklarına bedduası.",
        "author": "Tirmizi, Birr ve sıla, 7",
        "category": "Çocuk",
        "id": "_qqnzjh37y"
      },
      {
        "hadith": "Sağını solundan ayırabilen yaşa geldiği zaman çocuğa namaz kılmasını emredin.",
        "author": "Ebu Davud, Salat, 26",
        "category": "Çocuk",
        "id": "_jte8o0ntd"
      },
      {
        "hadith": "Resülullah (s.a.v), kızı Zeyneb'in Ebu'l-As Rebia'dan olan kızı Ümame'yi omzunda taşıyarak namaz kılardı. Secdeye vardığı zaman torununu yere koyar, secdeden kalkınca da onu tekrar sırtına alırdı.",
        "author": "Buhari, Salat, 106",
        "category": "Çocuk",
        "id": "_co6bhiokj"
      },
      {
        "hadith": "Biz aşure orucunu tutardık, çocuklarımıza da tuttururduk. Oruçlu çocuklarımıza boyalı yünden oyuncaklar yapardık. Biri acıkıp yemek isteyerek ağlayınca iftar vakti olana kadar oyalanması için ona bu oyuncakları verirdik.",
        "author": "Buhari, Savm, 41",
        "category": "Çocuk",
        "id": "_sts266zc3"
      },
      {
        "hadith": "Resülullah (s.a.v) beni alıp bir dizine oturtur, Hasan'ı da öbür dizine oturturdu. Sonra bizi göğsüne basar ve Allah'ım! Bu ikisine rahmet eyle! Çünkü ben bunlara merhamet ediyorum. derdi.",
        "author": "Buharı, Edeb, 22",
        "category": "Çocuk",
        "id": "_fk5pzsh4e"
      },
      {
        "hadith": "Müslüman, diğer Müslümanların elinden ve dilinden güvende olduğu kimsedir. Mümin de insanların can ve malları konusunda kendisinden emin oldukları kimsedir.",
        "author": "Tirmizi, Îmân, 12",
        "category": "Emanet ve Güven",
        "id": "_t83kkh8qt"
      },
      {
        "hadith": "Bir kişinin kalbinde iman ile küfür, doğruluk ile yalancılık, hıyanet ile emanet bir arada bulunmaz.",
        "author": "İbn Hanbel, II, 349",
        "category": "Emanet ve Güven",
        "id": "_6fd0apgmu"
      },
      {
        "hadith": "Emanete riayet etmeyenin imanı yoktur; ahde vefa göstermeyenin ise dini yoktur.",
        "author": "İbn Hanbel, III, 134",
        "category": "Emanet ve Güven",
        "id": "_om6hm5h5k"
      },
      {
        "hadith": "Münafığın alâmeti üçtür: Konuştuğunda yalan söyler, kendisine bir şey emanet edildiğinde ihanet eder, söz verdiği zaman sözünde durmaz.",
        "author": "Buhârî, Vesâyâ, 8; Müslim, Îmân, 107",
        "category": "Emanet ve Güven",
        "id": "_3klj3hz9s"
      },
      {
        "hadith": "Şu dört özellik kimde bulunursa o, tam bir münafık olur. Kimde bu niteliklerden biri bulunursa onu terk edinceye kadar kendisinde münafıklıktan bir özellik vardır: Kendisine bir şey emanet edildiğinde hıyanet eder. Konuştuğunda yalan söyler. Söz verdiğinde cayar. Husumete düştüğünde aşırı gider.",
        "author": "Buhârî, Îmân, 24",
        "category": "Emanet ve Güven",
        "id": "_2lrtlkntl"
      },
      {
        "hadith": "Kulun kalbi doğru oluncaya kadar imanı dosdoğru olmaz. Dili doğru oluncaya kadar da kalbi dosdoğru olmaz. Komşusunun kendisinden bir kötülük gelmeyeceğine emin olmadığı kimse de cennete giremez.",
        "author": "İbn Hanbel, III, 199",
        "category": "Emanet ve Güven",
        "id": "_ywcou476y"
      },
      {
        "hadith": "Hz. Peygamber (s.a.v) şöyle buyurdu: Din samimiyettir. Kime karşı? diye sorulunca, Allah’a, kitabına, Peygamberi’ne, Müslümanların yöneticilerine ve bütün Müslümanlara. buyurdu.",
        "author": "Müslim, Îmân, 95",
        "category": "Emanet ve Güven",
        "id": "_jiue1ja6n"
      },
      {
        "hadith": "Bu Kurban Bayramı gününüz, bu Zilhicce ayınız, bu Mekke şehriniz nasıl saygın ise kanlarınız, mallarınız, şeref ve haysiyetiniz de aynı şekilde saygındır, dokunulmazdır.",
        "author": "Tirmizi, Tefsiru’l-Kur’ân, 9",
        "category": "Emanet ve Güven",
        "id": "_1nqjewvad"
      },
      {
        "hadith": "Müslüman, Müslüman’ın kardeşidir. Ona hainlik yapmaz, ona yalan söylemez, onu zor durumda yüzüstü bırakmaz…",
        "author": "Tirmizi, Birr, 18",
        "category": "Emanet ve Güven",
        "id": "_0yhy4t5lq"
      },
      {
        "hadith": "Sana bir şey emanet eden kişiye emanetini hakkıyla koruyarak iade et. Sana hainlik edene sen hainlik etme.",
        "author": "Tirmizi, Büyû’, 38",
        "category": "Emanet ve Güven",
        "id": "_7kifzegdq"
      },
      {
        "hadith": "Bir konuda seni tasdik ettiği sana inandığı hâlde kardeşine yalan söylemen ne kadar büyük bir ihanettir!",
        "author": "Ebû Dâvûd, Edeb, 71",
        "category": "Emanet ve Güven",
        "id": "_7ko064iis"
      },
      {
        "hadith": "Kıyamet gününde ihanet eden her kişi için bir sancak dikilecek ve ‘bu falanın ihanetidir’ denilecektir.",
        "author": "Müslim, Cihâd, 12",
        "category": "Emanet ve Güven",
        "id": "_ex0v2dnbm"
      },
      {
        "hadith": "Allah’ım! Açlıktan sana sığınırım. Şüphesiz o kötü bir arkadaştır. Hıyanetten de sana sığınırım. Çünkü o pek kötü bir sırdaştır.",
        "author": "Ebû Dâvûd, Vitr, 32",
        "category": "Emanet ve Güven",
        "id": "_sv3qsvt9u"
      },
      {
        "hadith": "Müslümanlar arasında aldatma olamaz! Bizi aldatan, bizden değildir!",
        "author": "Dârimî, Büyû’, 10; Müslim, Îmân, 164",
        "category": "Emanet ve Güven",
        "id": "_69s3xtiyn"
      },
      {
        "hadith": "Resûlullah (s.a.v) Size oruç, namaz ve sadakadan daha faziletli olan şeyi bildireyim mi? diye sordu. Sahâbe Elbette ey Allah’ın Resûlü. dediler. Bunun üzerine Resûlullah şöyle buyurdu: İki kişinin arasını düzeltmektir. İki kişinin arasını bozmak ise imanı kökünden kazır.",
        "author": "Ebû Dâvûd, Edeb, 50",
        "category": "Emanet ve Güven",
        "id": "_po9xb3gyf"
      },
      {
        "hadith": "Ara bozuculuk yapan, yaptığı iyiliği başa kakan ve cimri olan kimse cennete giremez.",
        "author": "Tirmizi, Birr, 41",
        "category": "Emanet ve Güven",
        "id": "_kzzjgk6pq"
      },
      {
        "hadith": "Bana kendi adınıza altı şeyin güvencesini verin, ben de size cennetin güvencesini vereyim: Konuştuğunuzda doğru söyleyin, söz verdiğinizde sözünüzü tutun, size bir şey emanet edildiğinde ona riayet edin, iffetinizi koruyun, gözlerinizi bakılması yasak olandan sakının ve ellerinizi harama uzatmayın. ",
        "author": "İbn Hanbel, V, 323",
        "category": "Emanet ve Güven",
        "id": "_68e3t8gkj"
      },
      {
        "hadith": "Öyle insanlar vardır ki adeta hayrın anahtarları, şerrin sürgüleri gibidir. Kimisi de şerrin anahtarları ve hayrın sürgüleri gibidir. Ne mutlu! Yüce Allah’ın, hayrın anahtarlarını ellerine verdiği o kimselere! Ve yazıklar olsun Yüce Allah’ın şerrin anahtarlarını ellerine verdiği o kimselere!",
        "author": "İbn Mâce, Sünnet, 19",
        "category": "Emanet ve Güven",
        "id": "_98ltko40b"
      },
      {
        "hadith": "İnsanların en kötüsü, şerrinden çekinilen kimsedir.",
        "author": "Mâlik, Muvatta’, Hüsnü’l-hulk, 1",
        "category": "Emanet ve Güven",
        "id": "_7z7a2tidq"
      },
      {
        "hadith": "Dört özellik vardır ki bunlar sende varsa dünyada elde edemediklerine üzülme: Emaneti korumak, doğru sözlü olmak, güzel ahlak ve helal rızıkla beslenmek.",
        "author": "İbn Hanbel, II, 177",
        "category": "Emanet ve Güven",
        "id": "_np70i3m03"
      },
      {
        "hadith": "Allah’a ve âhiret gününe iman eden ya hayır söylesin ya da sussun! Allah’a ve âhiret gününe iman eden komşusuna eziyet etmesin! Allah’a ve âhiret gününe iman eden misafirine ikram etsin!",
        "author": "Buhârî, Rikâk, 23",
        "category": "Emanet ve Güven",
        "id": "_zlf3z0vst"
      },
      {
        "hadith": "Kıyamet günü Allah katında hesabı sorulacak en büyük ihanetlerden biri, kişinin, eşinin sırlarını ifşa etmesidir.",
        "author": "Müslim, Nikâh, 124",
        "category": "Emanet ve Güven",
        "id": "_q53q0swrh"
      },
      {
        "hadith": "Dikkat edin! Yalancılıktan kaçının. Çünkü ister ciddi olsun, isterse şaka yollu olsun yalan söylemek Müslüman’a yakışmaz. Sakın kimse yerine getirmeyeceği bir şeyi küçük yaştaki çocuğuna bile vaat etmesin bu davranış da yalancılığa girer.",
        "author": "İbn Mâce, Sünnet, 7",
        "category": "Emanet ve Güven",
        "id": "_vye3ovzgn"
      },
      {
        "hadith": "‘İnsanlar iyilik yaparsa biz de iyilik yaparız, kötülük yaparsa biz de kötülük yaparız.’ diyen sıradan kimseler gibi olmayınız. Bilakis iyilik yaptıklarında insanlara iyilikle karşılık vermeyi, kötülük yaptıklarında ise onlara zulmetmemeyi alışkanlık hâline getiriniz.",
        "author": "Tirmizi, Birr, 63",
        "category": "Emanet ve Güven",
        "id": "_2h4cm5w3n"
      },
      {
        "hadith": "Birbirinize nefret ve düşmanlık beslemeyin. Birbirinize haset etmeyin, birbirinize sırt çevirmeyin. Ey Allah’ın kulları! Kardeş olun! Bir Müslüman’ın, kardeşine üç günden fazla küsmesi helâl değildir.",
        "author": "Buhârî, Edeb, 57",
        "category": "Emanet ve Güven",
        "id": "_ysn134wb0"
      },
      {
        "hadith": "Kardeşinle (düşmanlığa varan) tartışmaya girme, onunla (kırıcı şekilde) şakalaşma ve ona yerine getiremeyeceğin sözü verme.",
        "author": "Tirmizi, Birr, 58",
        "category": "Emanet ve Güven",
        "id": "_dtguo0cqc"
      },
      {
        "hadith": "Ey diliyle iman edip, kalbine iman girmemiş olan kimseler! Müslümanların gıybetini yapmayın ve onların gizli hâllerini araştırmayın. Çünkü her kim onların gizli hallerini araştırırsa Allah da onun gizli hâlini araştırır. Allah kimin gizli hâlini araştırırsa onu evinde bile gizlice yaptıklarını ortaya çıkararak rezil eder.",
        "author": "Ebû Dâvûd, Edeb, 35",
        "category": "Emanet ve Güven",
        "id": "_y4zqj8zyc"
      },
      {
        "hadith": "El sıkışın içinizdeki kin gitsin, birbirinize hediyeler verin sevginiz artsın ve düşmanlıklar yok olsun.",
        "author": "Mâlik, Muvatta’, Hüsnü’l-hulk, 4",
        "category": "Emanet ve Güven",
        "id": "_gygiwmz6j"
      },
      {
        "hadith": "Şüphesiz ben de bir insanım. Sizler bana davalarınızı arz ediyorsunuz. Olabilir ki sizden biri delilini diğerinden daha düzgün ifadelerle savunur, ben de duyduklarıma dayanarak onun lehine hükmederim. Ben kimin lehine kardeşinin hakkından bir şeye hükmetmiş isem o kimse bunu almasın. Çünkü ben ona ancak ateşten bir parça vermişimdir.",
        "author": "Buhârî, Hıyel, 10",
        "category": "Emanet ve Güven",
        "id": "_3j4hxqmze"
      },
      {
        "hadith": "Allah’a hiçbir şeyi ortak koşmayacağınıza, zina etmeyeceğinize, hırsızlık yapmayacağınıza, Allah’ın haram kıldığı bir canı haksız yere öldürmeyeceğinize dair bana biat edin…",
        "author": "Müslim, Hudûd, 41",
        "category": "Emanet ve Güven",
        "id": "_cwmdzvl3a"
      },
      {
        "hadith": "Allah Teâlâ şöyle buyurmuştur: Biri arkadaşına hainlik etmediği müddetçe, ben iki ortağın üçüncüsüyüm onlara yardım eder ve onları korurum. Ama onlardan birisi diğerine hainlik ederse, ben aralarından çekilirim.",
        "author": "Ebû Dâvûd, Büyû’, 26",
        "category": "Emanet ve Güven",
        "id": "_ia6dtrzyz"
      },
      {
        "hadith": "Sözü ve muamelesi doğru, dürüst tüccar; kıyamet gününde peygamberler, sadıklar yani dosdoğru kimseler ve şehitlerle beraber olacaktır.",
        "author": " Tirmizi, Büyû’, 4",
        "category": "Emanet ve Güven",
        "id": "_3eudbch9d"
      },
      {
        "hadith": "Alışveriş yapanlar birbirlerinden ayrılmadıkları sürece alışverişi kabul edip etmeme konusunda serbesttirler. Eğer dürüst davranırlar ve malın kusurunu açıkça söylerlerse, alışverişleri bereketlenir. Fakat kusuru gizler ve yalan söylerlerse, yaptıkları alışverişin bereketi gider.",
        "author": "Ebû Dâvûd, Büyû’, 51",
        "category": "Emanet ve Güven",
        "id": "_3p5rqsikp"
      },
      {
        "hadith": "Ebû Hüreyre’nin (r.a.) naklettiğine göre, Resûlullah (s.a.v), bir bedevinin kıyametin ne zaman kopacağını sorması üzerine şöyle buyurdu: ‘Emanet zayi edildiği vakit kıyameti bekle!’ Bunun üzerine bedevi, ‘Emanetin zayi edilmesi nasıl olur yâ Resûlallah?’ diye sorunca, Hz. Peygamber ‘İş ehil olmayana verildiğinde kıyameti bekle.’ buyurdu.",
        "author": "Buhârî, Rikâk, 35",
        "category": "Emanet ve Güven",
        "id": "_xjstnt5hq"
      },
      {
        "hadith": "Aman dikkat edin! Anlaşmalı olarak Müslüman topraklarında yaşayan gayrimüslimlerin mallarını haksız yere ellerinden almak helâl değildir...",
        "author": "Ebû Dâvûd, Et’ime, 32",
        "category": "Emanet ve Güven",
        "id": "_4s6xv7l5r"
      },
      {
        "hadith": "Dikkat ediniz! Kim Allah’ın ve Resûlü’nün güvencesi altında bulunan anlaşmalı bir kimseyi zimmîyi öldürürse, Allah’a verdiği sözü bozmuş olur ve cennetin kokusunu dahi alamaz.",
        "author": "Tirmizi, Diyât, 11",
        "category": "Emanet ve Güven",
        "id": "_8qqa8migt"
      },
      {
        "hadith": "Kim birine can güvenliği konusunda teminat verip de daha sonra onu öldürürse kıyamet gününde zulüm sancağını taşıyacaktır.",
        "author": "İbn Mâce, Diyât, 33",
        "category": "Emanet ve Güven",
        "id": "_zra00ziwi"
      },
      {
        "hadith": "Kim şu üç şeyden uzak olarak ölürse cennete girer: Kibir, ganimet malına hainlik ve borç.",
        "author": "Tirmizi, Siyer, 21",
        "category": "Emanet ve Güven",
        "id": "_39tmzrwy0"
      },
      {
        "hadith": "Nerede olursan ol, Allah’tan kork. Kötülüğün ardından bir iyilik yap ki onu silsin ve insanlara güzel ahlâkla muamele et.",
        "author": "Tirmizi, Birr, 55",
        "category": "Emanet ve Güven",
        "id": "_b498e97os"
      },
      {
        "hadith": "Allah sizin ne dış görünüşünüze ne de mallarınıza bakar. O sadece sizin gönüllerinize ve davranışlarınıza bakar.",
        "author": "Müslim, Birr ve sıla, 34",
        "category": "İyilik",
        "id": "_e5g94l10b"
      },
      {
        "hadith": "Kul, din kardeşine yardımcı olduğu sürece Allah da onun yardımcısı olur.",
        "author": "Ahmed b. Hanbel, II. 252",
        "category": "İyilik",
        "id": "_3cg3iapxp"
      },
      {
        "hadith": "Müslümanın, din kardeşine üç günden fazla dargın durması helal değildir. Onlar birbirleriyle karşılaştıklarında birisi yüzünü şu tarafa, diğeri ise öte tarafa çevirir. Onların en hayırlısı önce selam verendir.",
        "author": "Tirmizi, Birr ve Sıla 21",
        "category": "İyilik",
        "id": "_pqtzxjx4e"
      },
      {
        "hadith": "Zandan sakının. Zira zan sözün en yalan olanıdır. İnsanların özel hallerini araştırmayın, konuşmalarını dinlemeye çalışmayın, birbirinizin alışverişini kızıştırmayın, birbirinize haset etmeyin, birbirinize kin beslemeyin, birbirinize sırt çevirmeyin. Ey Allah’ın kulları kardeşler olun.",
        "author": "Buhârî, Edeb 58; Buhârî, Nikâh 46",
        "category": "İyilik",
        "id": "_ak7ejhxcx"
      },
      {
        "hadith": "Kimin kardeşine karşı yaptığı bir haksızlık varsa, ahirette iyiliklerinden alınıp ona verilmeden önce dünyada iken onunla helâlleşsin. Çünkü kıyamette ne bir dinar ne de dirhem vardır. Şayet o hakkı karşılayacak iyiliklerinden bulunmazsa, kardeşinin kötülüklerinden alınır ve o haksızın üzerine atılır.",
        "author": "Buhârî, Rikâk 48",
        "category": "İyilik",
        "id": "_lgwjurmir"
      },
      {
        "hadith": "Kendisine bir ikramda bulunulan kişi, imkân bulduğu takdirde karşılığını versin. Bulamazsa o iyiliği yapana iltifat etsin. Çünkü o, böylece şükran borcunu yerine getirmiş olur. İyiliği gizleyen ise nankörlük etmiş olur.",
        "author": "Ebû Dâvûd, Edeb, 11; Tirmizi, Birr ve sıla, 87)",
        "category": "İyilik",
        "id": "_wfgxysmyl"
      },
      {
        "hadith": "Müslüman, Müslümanın kardeşidir. Ona zulmetmez, onu zalimlere de teslim etmez. Kim din kardeşinin bir ihtiyacını giderirse, Allah da onun ihtiyacını giderir. Kim bir Müslümanın bir sıkıntısını giderirse, Allah da onun kıyamet sıkıntılarından birini giderir. Kim bir Müslümanın kusurunu örterse Allah da kıyamet günü onu örter.",
        "author": "Müslim, Birr 58; Tirmizi, Hudûd 3",
        "category": "İyilik",
        "id": "_9fsgj1xjf"
      },
      {
        "hadith": "Müslüman, hasta kardeşini ziyaret ettiğinde dönünceye dek cennet bahçelerinde demektir.",
        "author": "Müslim, Birr 41; Tirmizi, Cenâiz 2",
        "category": "İyilik",
        "id": "_nw52av0x7"
      },
      {
        "hadith": "Selamı yayın, yemek yedirin ve Allah’ın (c.c.) size emrettiği gibi kardeşler olun.",
        "author": "İbn Mâce, Et’ime 1",
        "category": "İyilik",
        "id": "_9o6uhubz5"
      },
      {
        "hadith": "Peygamber (s.a.v) bize şu yedi şeyi emretti: Hastayı ziyaret etmek, cenazeyi kabre kadar takip etmek, aksırana Allah’tan rahmet dilemek, zayıfa yardım etmek, mazluma yardım etmek, selâmı yaymak ve yemin edenin yeminini tasdik etmek.",
        "author": "Buhârî, İsti’zân, 8",
        "category": "İyilik",
        "id": "_4crdxk20f"
      },
      {
        "hadith": "Kardeşinle gereksiz tartışmaya girme, onunla kırıcı şekilde şakalaşma ve ona yerine getiremeyeceğin sözü verme.",
        "author": "Tirmizi, Birr 58",
        "category": "İyilik",
        "id": "_vedtth7ue"
      },
      {
        "hadith": "Kim bir iyilik yaptığında seviniyor, bir kötülük yaptığında üzülüyorsa o mümindir.",
        "author": "Ahmed b. Hanbel, Müsned, IV, 399",
        "category": "İyilik",
        "id": "_94dx42p4d"
      },
      {
        "hadith": "Kim din kardeşinin onurunu korursa Allah da kıyamet gününde onun yüzünü cehennem ateşinden korur.",
        "author": "Tirmizi, Birr ve sıla 20 ",
        "category": "İyilik",
        "id": "_ulh4wvv6r"
      },
      {
        "hadith": "Yâ Resûlullah! Gıybet nedir? denildi. Resûlullah: ‘Kardeşini hoşlanmadığı bir şey ile anmandır.’ buyurdu. ‘Ya kardeşimde o söylediğim durum varsa ne dersin?’ denilince Resûlullah: ‘Söylediğin şey eğer onda varsa gıybet etmişsindir. Şayet yoksa ona iftira etmiş olursun,’ buyurdu.",
        "author": "Ebû Dâvûd, Edeb 35",
        "category": "İyilik",
        "id": "_jnjg1nnmi"
      },
      {
        "hadith": "Kardeşinin başına gelen bir şeye sevinip gülme. Sonra Allah ona merhamet edip seni o şeyle imtihan eder.",
        "author": "Tirmizi, Sıfatü’l-kıyâme 54",
        "category": "İyilik",
        "id": "_ykatk6bj3"
      },
      {
        "hadith": "Mümin cana yakındır. İnsanlarla yakınlık kurmayan ve kendisiyle yakınlık kurulamayan kimsede hayır yoktur.",
        "author": "İbn Hanbel, 2/40",
        "category": "İyilik",
        "id": "_ccawvslcf"
      },
      {
        "hadith": "Kim zarar verirse Allah da ona zarar verir. Kim insanlara güçlük çıkarırsa, Allah da ona güçlük çıkarır.",
        "author": "Ebû Dâvûd, Kadâ 31",
        "category": "İyilik",
        "id": "_yjcxx7b7b"
      },
      {
        "hadith": "Allah Teâlâ kıyamet günü şöyle buyurur: ‘Nerede benim rızam için birbirlerini sevenler! Gölgem dışında hiçbir gölgenin olmadığı böyle bir günde onları kendi gölgemde gölgelendireceğim. Benim himayemden başka hiçbir himayenin olmadığı böyle bir günde onları, özel himayeme alacağım.",
        "author": "İbn Hanbel, II, 338",
        "category": "İyilik",
        "id": "_wd5e6p71y"
      },
      {
        "hadith": "Müslüman kardeşini hakir görmesi kişiye kötülük olarak yeter. Her Müslümanın kanı, malı ve onuru Müslümana haramdır.",
        "author": "Müslim, Bir 32",
        "category": "İyilik",
        "id": "_vqlfcpe7y"
      },
      {
        "hadith": "İman etmedikçe cennete giremezsiniz, birbirinizi sevmedikçe de iman etmiş olmazsınız. Size, yaptığınız takdirde birbirinizi seveceğiniz bir iş göstereyim mi? Aranızda selâmı yayın.",
        "author": "Müslim, Îmân, 93",
        "category": "İyilik",
        "id": "_4etwl4dko"
      },
      {
        "hadith": "Nerede olursan ol, Allah’a karşı sorumluluğunun bilincinde ol! Kötülüğün peşinden iyi bir şey yap ki onu yok etsin. İnsanlara da güzel ahlâka uygun biçimde davran!",
        "author": "Tirmizi, Birr, 55",
        "category": "İyilik",
        "id": "_pthgpmzp0"
      },
      {
        "hadith": "İnsanların gizli hâllerini araştırırsan ya aralarına fesat sokmuş olursun ya da aralarında neredeyse fesat çıkmasına sebep olursun.",
        "author": "Ebû Dâvûd, Edeb, 37",
        "category": "İyilik",
        "id": "_ude9qxeb7"
      },
      {
        "hadith": "Allah için size sığınan kimseye sığınak olun. Allah için isteyen kimseye verin. Sizi davet edene icabet edin, size bir iyilik yapana karşılığını verin. Eğer onun karşılığını verecek bir şey bulamazsanız, karşılıkta bulunduğunuza kanaat getirinceye kadar ona dua edin.",
        "author": "Ebû Dâvûd, Zekât, 38",
        "category": "İyilik",
        "id": "_afclaizh6"
      },
      {
        "hadith": "Kendisi cehennem ateşine ve cehennem ateşi de kendisine haram olan kişiyi size bildireyim mi? Cana yakın, yumuşak huylu, kolaylaştırıcı kimse.",
        "author": "Tirmizi, Sıfatü’l-kıyâme, 45",
        "category": "İyilik",
        "id": "_5v7u30l52"
      },
      {
        "hadith": "Birbirinizden nefret etmeyin, birbirinize haset etmeyin, birbirinize sırt çevirmeyin. Ey Allah’ın kulları, kardeş olun. Bir Müslümanın din kardeşiyle üç günden fazla küs durması helâl olmaz!",
        "author": "Buhârî, Edeb, 62",
        "category": "İyilik",
        "id": "_sb0z9vqfs"
      },
      {
        "hadith": "Mümin, müminin aynasıdır ve mümin, müminin kardeşidir. Onun geçimini muhafaza eder ve onu arkadan çepeçevre sarıp tehlike ve zararlardan korur.",
        "author": "Ebû Dâvûd, Edeb, 49",
        "category": "İyilik",
        "id": "_ahss68njp"
      },
      {
        "hadith": "İnsanlara merhamet etmeyene Allah da merhamet etmez.",
        "author": "Buhârî, Tevhîd, 2; Müslim, Fedâil, 66",
        "category": "İyilik",
        "id": "_lt26kc4dj"
      },
      {
        "hadith": "İyi şeyler söyleyerek iyi sözler taşıyarak küs insanların arasını bulmaya çalışan kimse yalancı sayılmaz.",
        "author": "Tirmizi, Birr ve sıla, 26",
        "category": "İyilik",
        "id": "_ttn169q8i"
      },
      {
        "hadith": "Pazartesi ve Perşembe günleri cennetin kapıları açılır ve Allah’a şirk koşmayan her kul bağışlanır. Ancak kardeşi ile arasında husumet bulunan kişi müstesna. Onlar hakkında şöyle denir: ‘Şu iki kişiyi, birbiriyle barışıncaya kadar bekletin, şu iki kişiyi, birbiriyle barışıncaya kadar bekletin, şu iki kişiyi, birbiriyle barışıncaya kadar bekletin!’",
        "author": "Müslim, Birr, 35",
        "category": "İyilik",
        "id": "_5swd17av6"
      },
      {
        "hadith": "Küçüğümüze merhamet etmeyen, büyüğümüze saygı göstermeyen ve iyiliği emredip/teşvik edip kötülükten sakındırmayan/uzaklaştırmayan bizden değildir.",
        "author": "Tirmizi, Birr, 15",
        "category": "İyilik",
        "id": "_d4ucajnia"
      },
      {
        "hadith": "‘İnsanlar iyilik yaparlarsa biz de iyilik yaparız, zulmederlerse biz de zulmederiz,’ diyen zayıf karakterli kimseler olmayın. Bilâkis iyilik yaptıklarında insanlara iyilik yapmayı, kötülük yaptıklarında ise onlara zulmetmemeyi içinize bir ilke olarak yerleştirin.",
        "author": "Tirmizi, Birr, 63",
        "category": "İyilik",
        "id": "_2j23dqwsm"
      },
      {
        "hadith": "İnsanların en kötüsü, şerrinden dolayı insanların kendisinden çekindiği kimsedir.",
        "author": "Muvatta’, Hüsnü’l-hulk, 1",
        "category": "İyilik",
        "id": "_5lsg8vduk"
      },
      {
        "hadith": "Komşusunun, kendisine kötülük yapabileceği kaygısından kurtulamadığı kimse cennete giremez.",
        "author": "Müslim, Îmân, 73",
        "category": "İyilik",
        "id": "_re6uc0260"
      },
      {
        "hadith": "Dikkat edin! Vücutta öyle bir et parçası vardır ki o iyi doğru ve düzgün olursa bütün vücut iyi doğru ve düzgün olur; o bozulursa bütün vücut bozulur. Dikkat edin! O, kalptir.",
        "author": "Buhârî, Îmân, 39",
        "category": "İyilik",
        "id": "_rukdi8ir5"
      },
      {
        "hadith": "Her yapılan iyilik bir sadakadır. Kardeşini güler yüzle karşılamak da, kendi kabından kardeşinin kabına su vb. boşaltmak da iyiliklerdendir.",
        "author": "Ahmed b, Hanbel, Müsned, III, 360",
        "category": "İyilik",
        "id": "_elx4tvzf5"
      },
      {
        "hadith": "Her canlıya yapılan iyilikte bir sevap vardır.",
        "author": "Buhârî, Müsâkât, 9; Müslim, Selam, 153",
        "category": "İyilik",
        "id": "_dt4cepbm6"
      },
      {
        "hadith": "Ümmetimden asıl müflis, kıyamet gününde kıldığı namaz, tuttuğu oruç ve verdiği zekâtla gelir. Ancak dünyada iken şuna sövmüş, buna iftira atmış, ötekinin malını yemiş, berikinin kanını dökmüş, bir başkasını da dövmüştür. İhlâl ettiği bu hakların karşılığı olarak iyiliklerinden alınıp hak sahiplerine verilir. Şayet hesabı görülmeden iyilikleri biterse, mağdur ettiği insanların günahlarından alınarak bunun üzerine yüklenir, sonra da cehenneme atılır.",
        "author": "Müslim, Birr ve sıla, 59",
        "category": "İyilik",
        "id": "_1usv943ps"
      },
      {
        "hadith": "İyilik, gönlü huzura kavuşturan ve içe sinen şeydir; kötülük ise, insanlar sana fetva verseler onaylasalar bile, gönlünü huzursuz eden ve içinde bir kuşku bırakan şeydir.",
        "author": "Dârimî, Büyü’, 2",
        "category": "İyilik",
        "id": "_dj8075hzp"
      },
      {
        "hadith": "Rıfktan yumuşak davranmaktan nasibi verilen kimseye, dünya ve âhiret iyiliklerinden de nasibi verilmiştir. Sıla-i rahim akrabalık ilişkilerini gözetmek, güzel ahlak ve iyi komşuluk, bulunduğu yeri mamur yaşanır hâle getirir ve ömürleri uzatır.",
        "author": "Ahmed b. Hanbel Müsned, VI, 15",
        "category": "İyilik",
        "id": "_z4e3wwaq5"
      },
      {
        "hadith": "İslâm beş esas üzerine kurulmuştur: Allah’tan başka ilâh olmadığına ve Muhammed’in O’nun kulu ve elçisi olduğuna şehâdet etmek, namaz kılmak, zekât vermek, Kâbe’yi haccetmek, Ramazan orucunu tutmak.",
        "author": "Müslim, Îmân, 21",
        "category": "Hac ve Umre",
        "id": "_3gjhqvz8x"
      },
      {
        "hadith": "Ey insanlar! Hac size farz kılındı, artık haccedin!",
        "author": "Müslim, Hac, 412",
        "category": "Hac ve Umre",
        "id": "_ywfgdm98o"
      },
      {
        "hadith": "Hac ibadetlerinizi benden iyi öğrenin! Çünkü bilmiyorum; belki bu haccımdan sonra bir daha haccedemem!",
        "author": "Müslim, Hac, 310; Ebû Dâvûd, Menâsik, 77",
        "category": "Hac ve Umre",
        "id": "_8e76wl0hi"
      },
      {
        "hadith": "Haccetmek isteyen kimse acele etsin! Olur ki hastalanır veya bineği kaybolur ya da haccı engelleyici bir ihtiyaç ortaya çıkar.",
        "author": "İbn Mâce, Menâsik, 1; Ebû Dâvûd, Menâsik, 5",
        "category": "Hac ve Umre",
        "id": "_rk2u5ej0v"
      },
      {
        "hadith": "Her kim bu Beyt’i Kâbe’yi haccederken, söz ya da eylemle cinsel ilişkiye yeltenmez ve kötülük işlemezse, anasının onu doğurduğu günkü günahsız hâline dönmüş olur.",
        "author": "Buhârî, Muhsar, 10",
        "category": "Hac ve Umre",
        "id": "_c5sigw17f"
      },
      {
        "hadith": "Hz. Peygamber’e Amellerin hangisi daha faziletlidir? diye soruldu. O: Allah’a ve Resûlü’ne iman etmek. diye cevap verdi. Sonra hangisi? denildi. O: Allah yolunda cihad buyurdu. Bundan sonra hangisi? denildi. O: Kabul olunan hac. cevabını verdi.",
        "author": "Buhârî, Hac, 4",
        "category": "Hac ve Umre",
        "id": "_fgeh3p7lo"
      },
      {
        "hadith": "Allah tarafından kabul edilmiş haccın karşılığı ancak cennettir.",
        "author": "Buhârî, Umre, 1",
        "category": "Hac ve Umre",
        "id": "_9f1ah19is"
      },
      {
        "hadith": "Hz. Peygamber basit bir binek üzerinde dört dirhem bile etmeyecek bir ihramla haccetti ve şöyle dedi: ‘Allah’ım! Bu haccımı gösteriş ve şöhretten uzak bir hac eyle!’",
        "author": "İbn Mâce, Menâsik, 4",
        "category": "Hac ve Umre",
        "id": "_isvb4sc1v"
      },
      {
        "hadith": "Hacılar ve umreciler Allah’a gelen elçilerdir. Kendisine dua ederlerse dualarına icabet eder, O’ndan bağışlanma dilerlerse onları bağışlar.",
        "author": "İbn Mâce, Menâsik, 5; Nesâî, Cihad, 13",
        "category": "Hac ve Umre",
        "id": "_i4x81varn"
      },
      {
        "hadith": "Rasulullah’a (s.a.v.) Hangi hac daha faziletlidir? diye sorulunca: Yüksek sesle bolca telbiye getirilen ve kurban kesilerek yapılan hacdır buyurdu.",
        "author": "Tirmizi, Hac, 14",
        "category": "Hac ve Umre",
        "id": "_sm9goyocm"
      },
      {
        "hadith": "Hz. Aişe (r.a.): Ey Allah’ın Rasulü! Cihadı amellerin en faziletlisi görüyoruz, biz kadınlar de cihad etsek? diye sormuş, Hz. Peygamber: Hayır! Siz kadınlar için cihadın en faziletlisi kabul olunmuş hacdır buyurdu.",
        "author": "Buhârî, Hac, 4",
        "category": "Hac ve Umre",
        "id": "_468nmvieb"
      },
      {
        "hadith": "Rasulullah (s.a.v.)’in telbiyesi şöyleydi: Buyur Allah’ım buyur! Emrindeyim buyur! Buyur Allah’ım! Senin hiçbir ortağın yoktur. Buyur Allah’ım! Şüphesiz hamd sana mahsustur. Nimet de senin, mülk de senindir. Senin hiçbir ortağın yoktur.",
        "author": "Buhârî, Hac, 26; Müslim, Hac, 19",
        "category": "Hac ve Umre",
        "id": "_1k9jtfbu7"
      },
      {
        "hadith": "Bir Müslüman telbiye getirdiğinde sağında ve solunda eliyle işaret ederek şuradan şuraya kadar taş, ağaç, toprak ne varsa hepsi onunla birlikte telbiye getirir.",
        "author": "Tirmizi, Hac, 14; İbn Mâce, Menâsik, 15",
        "category": "Hac ve Umre",
        "id": "_pkxzhx0ks"
      },
      {
        "hadith": "Cebrâil (a.s.) bana geldi ve ashabıma yüksek sesle telbiye getirmelerini söylememi emretti.",
        "author": "Tirmîzî, Hac, 15; Ebu Davud, Menasik, 26",
        "category": "Hac ve Umre",
        "id": "_czjilhbft"
      },
      {
        "hadith": "Allah, Mekke’yi haram kıldı… O’nun otu koparılmaz, ağacı kesilmez, av hayvanları ürkütülmez, duyuran kişiye verme dışında buluntusu alınamaz.",
        "author": "Buhârî, Cezâü’s-sayd, 9; Müslim, Hac, 447",
        "category": "Hac ve Umre",
        "id": "_cp8dov4av"
      },
      {
        "hadith": "Mekke’yi insanlar değil, Allah haram kıldı. Allah’a ve âhiret gününe iman eden hiç kimse için orada kan dökmek ve ağaç kesmek helâl olmaz.",
        "author": "Buhârî, İlim, 37",
        "category": "Hac ve Umre",
        "id": "_l3hfgzum7"
      },
      {
        "hadith": "Her kim bizim namazımızı kılar, kıblemize yönelir ve kurbanımızdan yerse Allah’ın ve Resûlü’nün ahit ve emânına sahip Müslüman odur. Sakın ahit ve emânı hususunda Allah’a hiyanet etmeyin.",
        "author": "Buhârî, Salât, 28",
        "category": "Hac ve Umre",
        "id": "_edluj7uh7"
      },
      {
        "hadith": "Sizden biri, kıbleye yöneldiği zaman, ancak Yüce Rabb’ine yönelmiştir.",
        "author": "Ebû Dâvûd, Salât, 22",
        "category": "Hac ve Umre",
        "id": "_nmvr86qzn"
      },
      {
        "hadith": "Ey Kâbe! Sen ne güzelsin, kokun da ne güzel! Sen ne yücesin ve saygınlığın da ne yüce! Ama canım elinde olan Allah’a yemin ederim ki, Allah nezdinde malıyla, kanıyla ve hakkında hüsn-i zan beslenmesiyle müminin hürmeti dokunulmazlığı, senin hürmetinden daha büyüktür!",
        "author": "İbn Mâce, Fiten, 2",
        "category": "Hac ve Umre",
        "id": "_dlz0jkgea"
      },
      {
        "hadith": "Kâbe’yi tavaf, Safâ ile Merve arasında yapılan sa’y ve şeytan taşlama işi ancak Allah’ın hakkıyla anılması içindir.",
        "author": "Ebû Dâvûd, Menâsik 50; Tirmizi, Hac, 64",
        "category": "Hac ve Umre",
        "id": "_lxnbprlrb"
      },
      {
        "hadith": "Kâbe’yi tavaf etmek, namaz kılmak gibidir. Ancak tavafta konuşabilirsiniz. Kim tavaf esnasında konuşursa sadece hayırlı şeyler konuşsun.",
        "author": "Tirmizi, Hac, 112",
        "category": "Hac ve Umre",
        "id": "_e70aohdas"
      },
      {
        "hadith": "Abdullah b. Sâib anlatıyor: Hacer-i Esved ile Rükn-i Yemâni arasında Rasûlullah’ın (s.a.v.) şöyle dua ederken işittim: Rabbimiz bize dünyada da iyilik ver, ahirette de iyilik ver ve bizi cehennem azabından koru.",
        "author": "Ebû Dâvud, Menâsik, 51",
        "category": "Hac ve Umre",
        "id": "_ova9ixrlt"
      },
      {
        "hadith": "Vallahi kıyamet günü Allah Hacer-i Esved’i mahşer yerine getirecektir. Onun göreceği iki gözü, konuşacağı bir dili olacak ve kendisini hakkıyla selâmlayanlara şahitlik yapacaktır.",
        "author": "Tirmizi, Hac, 113; İbn Mâce, Menâsik, 27",
        "category": "Hac ve Umre",
        "id": "_wksixznxe"
      },
      {
        "hadith": "Hz. Ömer (ra) Hacer-Esved’e gelerek onu öpmüş ve Biliyorum ki sen bir taşsın, ne bir fayda verirsin ne de zarar! Rasûlullah’ı (s.a.v.) seni öperken görmeseydim, seni öpmezdim demiştir.",
        "author": "Buharî, Hac, 50",
        "category": "Hac ve Umre",
        "id": "_0poqm193j"
      },
      {
        "hadith": "Allah, İsmail’in anasına Hacer’e rahmet etsin! Şayet o, suyun etrafını çevirmede acele etmeseydi, zemzem, akan bir pınar olurdu.",
        "author": "Buhârî, Ehâdîsü’l-enbiyâ, 9",
        "category": "Hac ve Umre",
        "id": "_yc31fqte8"
      },
      {
        "hadith": "O Zemzem gerçekten mübarektir ve doyurucudur.",
        "author": "İbn Hanbel, V, 174; Müslim, Fedâilü’s-sahâbe, 132",
        "category": "Hac ve Umre",
        "id": "_wdqkes6wl"
      },
      {
        "hadith": "Zemzem suyu ne amaçla içilirse o yararı sağlar.",
        "author": "İbn Hanbel, III, 357; İbn Mâce, Menâsik, 78",
        "category": "Hac ve Umre",
        "id": "_5nd6b7igh"
      },
      {
        "hadith": "İbn Abbâs (ra) anlatıyor: ‘Rasûlullah’a (s.a.v.) zemzem ikram ettim, ayakta içti.’",
        "author": "Buhârî, Hac, 76, Eşribe, 16; Müslim, Eşribe, 117",
        "category": "Hac ve Umre",
        "id": "_m8j3tkbg2"
      },
      {
        "hadith": "Şüphesiz Safa ile Merve Allah’ın sembollerdendir. Şu halde siz de Allah’ın başladığı şekilde sa’ye önce Safa Tepesi’nden başlayın.",
        "author": "Nesai, Menâsikü’l-Hac, 163",
        "category": "Hac ve Umre",
        "id": "_91v5pw9cs"
      },
      {
        "hadith": "Hac Arafatta bulunmaktır.",
        "author": "Nesâî, Menâsikü’l-hac, 203; Tirmizi, Hac, 57",
        "category": "Hac ve Umre",
        "id": "_5z78r97hm"
      },
      {
        "hadith": "Duaların en faziletlisi Arefe günü yapılan duadır. Benim ve benden önceki peygamberlerin söylediklerinin en faziletlisi de: ‘Tek olan Allah’tan başka ilah yoktur, O’nun hiç bir şekilde ortağı yoktur’ sözüdür.",
        "author": "Muvatta’, Hac, 81",
        "category": "Hac ve Umre",
        "id": "_ftmd92xos"
      },
      {
        "hadith": "Yüce Allah’ın Arefe günü kullarını ateşten azad ettiği kadar fazla sayıda azad ettiği başka bir gün yoktur. Yüce Allah, o gün kullarına rahmetiyle yaklaşır ve onlarla meleklerine övünerek der ki: ‘Bakın bakalım! Bunlar ne istiyorlar?’",
        "author": "İbn Mâce, Menâsik, 56.",
        "category": "Hac ve Umre",
        "id": "_yg4tvja89"
      },
      {
        "hadith": "Şeytan, Bedir günü dışında Arefe günü görüldüğünden daha hor ve hakir, daha zelil ve öfkeli hiçbir zaman görülmemiştir. Bunun sebebi de onun, rahmetin indirilişini, Allah’ın büyük günahları affedişini görmesidir.",
        "author": "Muvatta’, Hac, 81",
        "category": "Hac ve Umre",
        "id": "_as84u5ts1"
      },
      {
        "hadith": "Arafat dönüşü birisinin devesine şiddetle bağırıp vurduğunu işitince Allah Rasulü (s.a.v.) şöyle buyurdu: ‘Ey insanlar, sakin olun! İyilik acelecilik değildir.’",
        "author": "Buhârî, Hac, 94",
        "category": "Hac ve Umre",
        "id": "_bef3axkmv"
      },
      {
        "hadith": "Allah Rasulü (s.a.v.) şeytana atılacak taşların büyük olmamasını hatırlattıktan sonra: ‘Ey insanlar! Dinde aşırılıktan sakının. Sizden öncekileri, dinde aşırılık helâk etmiştir!’ buyurdu.",
        "author": "İbn Mâce, Menâsik, 63; Nesâî, Menâsikü’l-Hac 217",
        "category": "Hac ve Umre",
        "id": "_3vap7wlvd"
      },
      {
        "hadith": "Rasulullah (s.a.v.): Allah’ım, saçlarını kazıtanlara merhamet et! diye dua etti. Sahâbe: Kısaltanlara da dua etseniz ey Allah’ın Resûlü! dediler. O, Allah’ım, saçlarını kazıtanlara merhamet et! buyurdu. Sahâbe: Saçlarını kısaltanlara da dua etseniz ey Allah’ın Resûlü! dediler. Sonunda O: Kısaltanlara da merhamet et!diye dua etti.",
        "author": "Buhârî, Hac, 127",
        "category": "Hac ve Umre",
        "id": "_ar2dl9our"
      },
      {
        "hadith": "Ramazan’da yapılan bir umre, sevap bakımından hacca denktir.",
        "author": "Tirmizi, Hac, 95",
        "category": "Hac ve Umre",
        "id": "_gngpha1k6"
      },
      {
        "hadith": "Umre yapmak farz mı? diye sorulunca Hz. Peygamber (s.a.v.): Hayır, fakat umre yapmanız, yapmamanızdan daha faziletlidir. buyurdu.",
        "author": "Tirmizi, Hac, 88",
        "category": "Hac ve Umre",
        "id": "_x9j4u04qz"
      },
      {
        "hadith": "İki umre, aralarında işlenen günahlara kefarettir. Allah tarafından kabul gören haccın karşılığı ise cennettir.",
        "author": "Buhârî, Umre, 1; Müslim, Hac, 437",
        "category": "Hac ve Umre",
        "id": "_xg33jfrrf"
      },
      {
        "hadith": "Umre için izin isteyen Hz. Ömer’e Hz. Peygamber (s.a.v.) şöyle dedi: ‘Kardeşim! Duana bizi de kat ve bizi unutma!’",
        "author": "Tirmizi, Deavât, 109; İbn Mâce, Menâsik, 5",
        "category": "Hac ve Umre",
        "id": "_bugv8xb5l"
      },
      {
        "hadith": "Müslüman, diğer Müslümanların elinden ve dilinden güvende olduğu kimsedir. Mümin de insanların can ve malları konusunda kendisinden emin oldukları kimsedir.",
        "author": "Tirmizi, Îmân, 12",
        "category": "Güven Toplumu",
        "id": "_y79c84175"
      },
      {
        "hadith": "Bir kişinin kalbinde iman ile küfür, doğruluk ile yalancılık, hıyanet ile emanet bir arada bulunmaz.",
        "author": "İbn Hanbel, II, 349",
        "category": "Güven Toplumu",
        "id": "_9e8g6q2ri"
      },
      {
        "hadith": "Emanete riayet etmeyenin imanı yoktur; ahde vefa göstermeyenin ise dini yoktur.",
        "author": "İbn Hanbel, III, 134",
        "category": "Güven Toplumu",
        "id": "_08bhp4vrr"
      },
      {
        "hadith": "Münafığın alâmeti üçtür: Konuştuğunda yalan söyler, kendisine bir şey emanet edildiğinde ihanet eder, söz verdiği zaman sözünde durmaz.",
        "author": "Buhârî, Vesâyâ, 8; Müslim, Îmân, 107",
        "category": "Güven Toplumu",
        "id": "_o27rr52ow"
      },
      {
        "hadith": "Şu dört özellik kimde bulunursa o, tam bir münafık olur. Kimde bu niteliklerden biri bulunursa onu terk edinceye kadar kendisinde münafıklıktan bir özellik vardır: Kendisine bir şey emanet edildiğinde hıyanet eder. Konuştuğunda yalan söyler. Söz verdiğinde cayar. Husumet sırasında haktan sapar.",
        "author": "Buhârî, Îmân, 24",
        "category": "Güven Toplumu",
        "id": "_jpmdaxsf1"
      },
      {
        "hadith": "Kulun kalbi doğru oluncaya kadar imanı dosdoğru olmaz. Dili doğru oluncaya kadar da kalbi dosdoğru olmaz. Komşusunun kendisinden bir kötülük gelmeyeceğine emin olmadığı kimse de cennete giremez.",
        "author": "İbn Hanbel, III, 199",
        "category": "Güven Toplumu",
        "id": "_4l9o6m80z"
      },
      {
        "hadith": "Hz. Peygamber (s.a.v) şöyle buyurdu: Din samimiyettir. Kime karşı? diye sorulunca, Allah’a, kitabına, Peygamberi’ne, Müslümanların yöneticilerine ve bütün Müslümanlara. buyurdu.",
        "author": "Müslim, Îmân, 95",
        "category": "Güven Toplumu",
        "id": "_27lna6q85"
      },
      {
        "hadith": "Ey insanlar! Bu Zilhicce ayınızda, bu Mekke şehrinizde bu Arefe gününüz nasıl mukaddes ise, kanlarınız, mallarınız ve ırzlarınız şeref ve namusunuz da aynı şekilde mukaddestir.",
        "author": "Buhârî, İlim, 9",
        "category": "Güven Toplumu",
        "id": "_8ji23kjmu"
      },
      {
        "hadith": "Müslüman, Müslüman’ın kardeşidir. Ona hainlik yapmaz, ona yalan söylemez, onu zor durumda yüzüstü bırakmaz…",
        "author": "Tirmizi, Birr, 18",
        "category": "Güven Toplumu",
        "id": "_hpbe1mgp5"
      },
      {
        "hadith": "Sana bir şey emanet eden kişiye emanetini hakkıyla koruyarak iade et. Sana hainlik edene sen hainlik etme.",
        "author": "Tirmizi, Büyû’, 38",
        "category": "Güven Toplumu",
        "id": "_ddgq6zox5"
      },
      {
        "hadith": "Bir konuda seni tasdik ettiği sana inandığı hâlde kardeşine yalan söylemen ne kadar büyük bir ihanettir!",
        "author": "Ebû Dâvûd, Edeb, 71",
        "category": "Güven Toplumu",
        "id": "_4jyv2utmj"
      },
      {
        "hadith": "Kıyamet gününde ihanet eden her kişi için bir sancak dikilecek ve ‘bu falanın ihanetidir’ denilecektir.",
        "author": "Müslim, Cihâd, 12",
        "category": "Güven Toplumu",
        "id": "_91pxypz05"
      },
      {
        "hadith": "Allah’ım, açlıktan sana sığınırım. Şüphesiz o kötü bir arkadaştır. Hıyanetten de sana sığınırım. Çünkü o pek kötü bir sırdaştır.",
        "author": "Ebû Dâvûd, Vitr, 32",
        "category": "Güven Toplumu",
        "id": "_9rqe61272"
      },
      {
        "hadith": "Müslümanlar arasında aldatma olamaz! Bizi aldatan, bizden değildir!",
        "author": "Dârimî, Büyû’, 10; Müslim, Îmân, 164",
        "category": "Güven Toplumu",
        "id": "_cj6ikqmuz"
      },
      {
        "hadith": "Resûlullah (s.a.v) Size oruç, namaz ve sadakadan daha faziletli olan şeyi bildireyim mi? diye sordu. Sahâbe Elbette ey Allah’ın Resûlü. dediler. Bunun üzerine Resûlullah şöyle buyurdu: İki kişinin arasını düzeltmektir. İki kişinin arasını bozmak ise imanı kökünden kazır.",
        "author": "Ebû Dâvûd, Edeb, 50",
        "category": "Güven Toplumu",
        "id": "_r6fwzm8wo"
      },
      {
        "hadith": "Ara bozuculuk yapan, yaptığı iyiliği başa kakan ve cimri olan kimse cennete giremez.",
        "author": "Tirmizi, Birr, 41",
        "category": "Güven Toplumu",
        "id": "_hpg05eqju"
      },
      {
        "hadith": "Bana kendi adınıza altı şeyin güvencesini verin, ben de size cennetin güvencesini vereyim: Konuştuğunuzda doğru söyleyin, söz verdiğinizde sözünüzü tutun, size bir şey emanet edildiğinde ona riayet edin, iffetinizi koruyun, gözlerinizi bakılması yasak olandan sakının ve ellerinizi haramdan çekin.",
        "author": "İbn Hanbel, V, 323",
        "category": "Güven Toplumu",
        "id": "_y0kx2cn0o"
      },
      {
        "hadith": "Öyle insanlar vardır ki adeta hayrın anahtarları, şerrin sürgüleri gibidir. Kimisi de şerrin anahtarları ve hayrın sürgüleri gibidir. Ne mutlu! Yüce Allah’ın, hayrın anahtarlarını ellerine verdiği o kimselere! Ve yazıklar olsun Yüce Allah’ın şerrin anahtarlarını ellerine verdiği o kimselere!",
        "author": "İbn Mâce, Sünnet, 19",
        "category": "Güven Toplumu",
        "id": "_q8bhkwjqx"
      },
      {
        "hadith": "İnsanların en kötüsü, şerrinden dolayı insanların kendisinden çekindiği kimsedir.",
        "author": "Mâlik, Muvatta’, Hüsnü’l-hulk, 1",
        "category": "Güven Toplumu",
        "id": "_1aowpap5r"
      },
      {
        "hadith": "Dört özellik vardır ki bunlar sende varsa dünyada elde edemediklerine üzülme: emaneti korumak, doğru sözlü olmak, güzel ahlak ve helal rızıkla beslenmek.",
        "author": "İbn Hanbel, II, 177",
        "category": "Güven Toplumu",
        "id": "_ztvcwglje"
      },
      {
        "hadith": "Allah’a ve âhiret gününe iman eden ya hayır söylesin ya da sussun! Allah’a ve âhiret gününe iman eden komşusuna eziyet etmesin! Allah’a ve âhiret gününe iman eden misafirine ikram etsin!",
        "author": "Buhârî, Rikâk, 23",
        "category": "Güven Toplumu",
        "id": "_3nl4j3470"
      },
      {
        "hadith": "Kıyamet günü Allah katında hesabı sorulacak en büyük ihanetlerden biri, kişinin eşiyle birlikte olduktan sonra onun sırrını ifşa etmesidir.",
        "author": "Müslim, Nikâh, 124",
        "category": "Güven Toplumu",
        "id": "_2u21khotd"
      },
      {
        "hadith": "Dikkat edin! Yalancılıktan kaçının. Çünkü ister ciddi olsun, isterse şaka yollu olsun yalan söylemek Müslüman’a yakışmaz. Sakın kimse yerine getirmeyeceği bir şeyi küçük yaştaki çocuğuna bile vaat etmesin bu davranış da yalancılığa girer.",
        "author": "İbn Mâce, Sünnet, 7",
        "category": "Güven Toplumu",
        "id": "_stweofsu1"
      },
      {
        "hadith": "Kardeşinle düşmanlığa varan tartışmaya girme, onunla kırıcı şekilde şakalaşma ve ona yerine getiremeyeceğin sözü verme.",
        "author": "Tirmizi, Birr, 58",
        "category": "Güven Toplumu",
        "id": "_528mzbqda"
      },
      {
        "hadith": "El sıkışın içinizdeki kin gitsin, birbirinize hediyeler verin sevginiz artsın ve düşmanlıklar yok olsun.",
        "author": "Mâlik, Muvatta’, Hüsnü’l-hulk, 4",
        "category": "Güven Toplumu",
        "id": "_nugkw400f"
      },
      {
        "hadith": "Allah’a hiçbir şeyi ortak koşmayacağınıza, zina etmeyeceğinize, hırsızlık yapmayacağınıza, Allah’ın haram kıldığı bir canı haksız yere öldürmeyeceğinize biat edin…",
        "author": "Müslim, Hudûd, 41",
        "category": "Güven Toplumu",
        "id": "_tv6oi3kn8"
      },
      {
        "hadith": "Allah Teâlâ şöyle buyurmuştur: Biri arkadaşına hainlik etmediği müddetçe, ben iki ortağın üçüncüsüyüm. Ama onlardan birisi diğerine hainlik ederse, ben aralarından çekilirim.",
        "author": "Ebû Dâvûd, Büyû’, 26",
        "category": "Güven Toplumu",
        "id": "_f8smlpuzq"
      },
      {
        "hadith": "Sözü ve muamelesi doğru, dürüst tüccar; kıyamet gününde peygamberler, peygamberleri tasdik eden doğru kimseler ve şehitlerle beraber olacaktır.",
        "author": " Tirmizi, Büyû’, 4",
        "category": "Güven Toplumu",
        "id": "_to4rlpk3l"
      },
      {
        "hadith": "Aman dikkat edin! Anlaşmalı olarak Müslüman topraklarında yaşayan gayrimüslimlerin mallarını haksız yere ellerinden almak helâl değildir...",
        "author": "Ebû Dâvûd, Et’ime, 32",
        "category": "Güven Toplumu",
        "id": "_qyre6u45v"
      },
      {
        "hadith": "Bilesiniz ki! Kim Allah’ın ve Resûlü’nün güvencesi altında bulunan anlaşmalı bir kimseyi zimmîyi öldürürse, Allah’a verdiği sözü bozmuş olur ve cennetin kokusunu dahi alamaz.",
        "author": "Tirmizi, Diyât, 11",
        "category": "Güven Toplumu",
        "id": "_vtlrh3a7k"
      },
      {
        "hadith": "Kim birine can güvenliği konusunda teminat verip de daha sonra onu öldürürse kıyamet gününde zulüm sancağını taşıyacaktır.",
        "author": "İbn Mâce, Diyât, 33",
        "category": "Güven Toplumu",
        "id": "_w9d5qu4eo"
      },
      {
        "hadith": "Kim şu üç şeyden uzak olarak ölürse cennete girer: Kibir, ganimet malına hainlik ve borç.",
        "author": "Tirmizi, Siyer, 21",
        "category": "Güven Toplumu",
        "id": "_3lrqb9ej2"
      },
      {
        "hadith": "Emanete ihanet eden erkek ve kadının, had cezasına çarptırılanın ve din kardeşine kin besleyenin şahitliği caiz değildir.",
        "author": "İbn Mâce, Ahkâm, 30",
        "category": "Güven Toplumu",
        "id": "_p0rqxximm"
      },
      {
        "hadith": "Sizden biriniz kendisi için sevdiğini mü'min kardeşi için de sevmedikçe gerçek mü'min olamaz.",
        "author": "Tirmizi 59",
        "category": "Kardeşlik",
        "id": "_gitv14x9r"
      },
      {
        "hadith": "Dikkat edin! Müslüman, Müslümanın kardeşidir. Müslümana, gönül rızası olmadan kardeşinin malı helal değildir.",
        "author": "Tirmizi, Tefsiru'l-Kur'an 9",
        "category": "Kardeşlik",
        "id": "_9l1ulio9p"
      },
      {
        "hadith": "Müslüman, Müslümanın kardeşidir. Bir Müslümanın din kardeşine maldaki kusuru açıklamaksızın satması helal değildir.",
        "author": "İbn Mace, Ticaret 45",
        "category": "Kardeşlik",
        "id": "_vmd4qrzj6"
      },
      {
        "hadith": "Bir Müslümanın din kardeşine karşı şu beş görevi vardır: Selamı almak, aksırana Yerhamukellah Allah sana merhamet etsin diye dua etmek, davete katılmak, hastayı ziyaret etmek ve cenazelere katılmak.",
        "author": "Müslim, Selam 4",
        "category": "Kardeşlik",
        "id": "_lw634zkun"
      },
      {
        "hadith": "Sadakanın en faziletlisi, Müslüman kişinin ilim öğrenmesi, sonra da onu din kardeşine öğretmesidir.",
        "author": "İbn Milce, Sunne 20",
        "category": "Kardeşlik",
        "id": "_lyvgmg7iz"
      },
      {
        "hadith": "Kim, gıyabında bir din kardeşi için dua ederse, onun yanındaki görevli melek: 'Amin! Senin için de bir benzeri verilsin' der.",
        "author": "Müslim, Zikir 87",
        "category": "Kardeşlik",
        "id": "_7hhq5wyh3"
      },
      {
        "hadith": "Biriniz kardeşine sevgi duyduğunda bu sevgisini ona bildirsin.",
        "author": "Tirmizi Zühd 53",
        "category": "Kardeşlik",
        "id": "_n5jbm50ke"
      },
      {
        "hadith": "Müslüman, hasta kardeşini ziyaret ettiğinde dönünceye dek cennet bahçelerinde demektir.",
        "author": "Müslim, Tirmizi Cenâiz 2",
        "category": "Kardeşlik",
        "id": "_52we3ax3v"
      },
      {
        "hadith": "Müslümanın, din kardeşine üç günden fazla dargın durması helal değildir. Onlar birbirleriyle karşılaştıklannda birisi yüzünü şu tarafa, diğeri ise öte tarafa çevirir. Onlann en hayırlısı önce selam verendir.",
        "author": "Tirmizi Birr ve Sıla 21",
        "category": "Kardeşlik",
        "id": "_i7ynn1lp4"
      },
      {
        "hadith": "Zandan sakının. Zira zan sözün en yalan olanıdır. İnsanlann özel hallerini araştırmayın, konuşmalannı dinlemeye çalışmayın, birbirinizin alışverişini kızıştırmayın, birbirinize haset etmeyin, birbirinize kin beslemeyin, birbirinize sırt çevirmeyin. Ey Allah'ın kullan kardeşler olun.",
        "author": "Buhari, Nikah 46",
        "category": "Kardeşlik",
        "id": "_jph239cbj"
      },
      {
        "hadith": "Biriniz din kardeşine danıştığı zaman, danışılan kişi ona görüşünü belirtsin.",
        "author": "İbn Mace, Edeb 37",
        "category": "Kardeşlik",
        "id": "_mz9gkivkq"
      },
      {
        "hadith": "Kul, din kardeşine yardımcı olduğu sürece Allah da onun yardımcısı olur.",
        "author": "Ahmed b. Hanbel, II. 252.",
        "category": "Kardeşlik",
        "id": "_fqmzx7mye"
      },
      {
        "hadith": "Bir kimse din kardeşinin satışı üzerine satış yapmasın, onun dünürlüğü üzerine de izin vermedikçe dünür göndermesin.",
        "author": "Müslim, Buyü 8",
        "category": "Kardeşlik",
        "id": "_k1hg9l7fz"
      },
      {
        "hadith": "Hizmetçileriniz sizin kardeşlerinizdir. Allah anlan sizin emrinize vermiştir. Her kimin emrinde din kardeşi varsa, ona yediğinden yedirsin, giydiğinden giydirsin. Onlara güçleri yetmeyecek işler yüklemeyiniz. Şayet yüklerseniz, bari onlara yardım ediniz.",
        "author": " Buhari, İman 22",
        "category": "Kardeşlik",
        "id": "_mdbsvapqs"
      },
      {
        "hadith": "Selamı yayın, yemek yedirin ve Allah'ın (c.c.) size emrettiği gibi kardeşler olun.",
        "author": "İbn Mace, Et'ime 1",
        "category": "Kardeşlik",
        "id": "_r5o5nhk4z"
      },
      {
        "hadith": "Cennetin kapılan, Pazartesi ve Perşembe günleri açılır. Din kardeşi ile arasında düşmanlık olan kimse hariç Allah'a hiç bir şeyi eş koşmayan her Müslüman kul bağışlanır. 'Bu iki kişiyi aralarında anlaşıncaya kadar bekletiniz, banşıncaya kadar bekletiniz!' denilir.",
        "author": "Muvatta, Husnu'l-Hulk 4",
        "category": "Kardeşlik",
        "id": "_zma62qtlu"
      },
      {
        "hadith": "Müslüman kardeşini hakir görmesi kişiye kötülük olarak yeter. Her Müslümanın kanı, malı ve onuru Müslümana haramdır.",
        "author": "Müslim, Bir 32",
        "category": "Kardeşlik",
        "id": "_aqsagopsu"
      },
      {
        "hadith": "Kardeşinle gereksiz tartışmaya girme, onunla kıncı şekilde şakalaşma ve ona yerine getiremeyeceğin sözü verme.",
        "author": "Tirmizi, Birr 58",
        "category": "Kardeşlik",
        "id": "_vlwuds221"
      },
      {
        "hadith": "Her iyilik, bir sadakadır. Kardeşini güler yüzle karşılaman, kovandan ihtiyacı olan bir şeyi kardeşinin kovasına boşaltman da bu tür iyiliklerdendir.",
        "author": "Tirmizi, Birr 45",
        "category": "Kardeşlik",
        "id": "_d2xl5xqjm"
      },
      {
        "hadith": "Din kardeşini güler yüzle karşılaman bile olsa hiçbir iyiliği küçük görme!",
        "author": "Müslim, Birr 144",
        "category": "Kardeşlik",
        "id": "_zte7lii8n"
      },
      {
        "hadith": "Beni yaşatan Allah'a yemin ederim ki, iman etmedikçe cennete giremezsiniz. Birbirinizi sevmedikçe de iman etmiş olamazsınız. Yaptığınız zaman birbirinizi seveceğiniz bir şey söyleyeyim mi? Aranızda selamı yayın.",
        "author": "Ahmed b. Hanbel, II, 478",
        "category": "Kardeşlik",
        "id": "_f74mik1ed"
      },
      {
        "hadith": "Biriniz kardeşinde beğendiği bir şey gördüğünde, ona bereketli olması için dua etsin.",
        "author": "İbn Melce, Tıb 32",
        "category": "Kardeşlik",
        "id": "_wvtqxg0a2"
      },
      {
        "hadith": "Kişi yerine getirme niyetiyle kardeşine söz verir de yerine getiremez ve zamanında sözünü tutamazsa günahkar olmaz.",
        "author": "Ebu Davud, Edeb 82",
        "category": "Kardeşlik",
        "id": "_h95jcvnvl"
      },
      {
        "hadith": "Kardeşi özür dilediği halde özrünü kabul etmeyen kişiye onun hatası gibi hata yazılır.",
        "author": "İbn Milce, Edeb 23",
        "category": "Kardeşlik",
        "id": "_55li8imdd"
      },
      {
        "hadith": "Kim din kardeşinin onurunu korursa Allah da kıyamet gününde onun yüzünücehennem ateşinden korur.",
        "author": "Birr ve sıla 20",
        "category": "Kardeşlik",
        "id": "_q6lwm65sd"
      },
      {
        "hadith": "Bir konuda seni tasdik ettiği halde kardeşine yalan söylemen, ne kadar büyük bir ihanettir!",
        "author": "Ebu Davud, Edeb 71",
        "category": "Kardeşlik",
        "id": "_npq6ykgn0"
      },
      {
        "hadith": "Biriniz kardeşini illa medh edecekse ve şayet onun öyle olduğu biliniyorsa, 'Falanın şöyle olduğunu zannediyorum, Allah'a karşı kimseyi temize çıkaramam,' desin.",
        "author": "Zühd",
        "category": "Kardeşlik",
        "id": "_0na2g1pv6"
      },
      {
        "hadith": "Kardeşinin başına gelen bir şeye sevinip gülme. Sonra Allah ona merhamet edip seni o şeyle imtihan eder.",
        "author": "Tirmizi, Sıfatül-kıyame 54",
        "category": "Kardeşlik",
        "id": "_x8fdwhai4"
      },
      {
        "hadith": "Kim Müslüman kardeşini bir günahtan dolayı ayıplarsa, kendisi de o günahı işlemeden ölmez.",
        "category": "Sıfatül-kıyame",
        "author": "Kardeşlik",
        "id": "_i7for256s"
      },
      {
        "hadith": "Her kim kardeşine bile bile doğru olmayan bir görüş bildirirse ona ihanet etmiş olur.",
        "author": "Ebu Davud, İlim 8",
        "category": "Kardeşlik",
        "id": "_zu6q0nkue"
      },
      {
        "hadith": "Sizler, kardeşlerinizin yanına gidiyorsunuz. Bineklerinize iyi bakın, kıyafetlerinizi de düzeltin ve böylece insanların gözdesi olun! Allah çirkin görünümü ve çirkinleşmeyi sevmez.",
        "author": "Ebu Davud, libas 25",
        "category": "Kardeşlik",
        "id": "_c0vtzps50"
      },
      {
        "hadith": "Her kimin tarlası varsa onu eksin; kendisi ekmezse onu din kardeşine karşılıksız ektirsin!",
        "author": "Müslim, Buyü 88",
        "category": "Kardeşlik",
        "id": "_ki1uh59sw"
      },
      {
        "hadith": "İki Müslümandan biri, din kardeşine silah çekerse, ikisi de cehennemin kenanndadırlar. Biri diğerini öldürürse, ona ikisi birden girerler.",
        "author": "Müslim, Fiten 16",
        "category": "Kardeşlik",
        "id": "_yc2iu462c"
      },
      {
        "hadith": "Bir kimse din kardeşine: Ey kafir! derse bundan dolayı ikisinden biri küfre düşer. Eğer o kimse onun dediği gibi değilse o söz kendi aleyhine döner.",
        "author": "İman 111;",
        "category": "Kardeşlik",
        "id": "_vt0mlzcol"
      },
      {
        "hadith": "Dinin başı İslam Kelime-i şehadet getirerek Allah’a teslim olmak, direği ise namazdır.",
        "author": "Tirmizi, Îmân, 8",
        "category": "Namaz",
        "id": "_cdnyi3rmv"
      },
      {
        "hadith": "Rükûları, secdeleri, abdestleri ve vakitlerine riayet ederek beş vakit namazı kılmaya devam eden ve bu beş vakit namazın Allah katından gelen bir emr-i hak olduğunu kabul eden kimse cennete girer.",
        "author": "İbn Hanbel, IV, 266",
        "category": "Namaz",
        "id": "_ggffj4ycr"
      },
      {
        "hadith": "Kıyamet günü kulun ilk hesaba çekileceği şey namazıdır. Eğer bunu tam olarak yapmışsa ne âlâ! Ama farz namazları tamam değilse Yüce Allah, Kulumun nafilelerine bakın. buyurur. Eğer nafile namazı bulunursa, Onunla farzları tamamlayın. buyurur",
        "author": "Nesâî, Salât, 9",
        "category": "Namaz",
        "id": "_rb43155ag"
      },
      {
        "hadith": "Müslüman bir kimse mescitleri namaz ve zikir için kendine yer-yurt edindiğinde, Allah onun bu durumuna, gurbetten dönen kişiye ailesinin sevindiği gibi sevinir.",
        "author": "İbn Mâce, Mesâcid, 19",
        "category": "Namaz",
        "id": "_1dc62fnq2"
      },
      {
        "hadith": " Yüce Allah şöyle buyurdu: ‘Senin ümmetine beş vakit namazı farz kıldım ve onları, vaktinde ve hakkını vererek kılanları cennete koyacağımı kendi katımda vaad ettim. Namazları düzenli kılmayanlar için ise katımda böyle bir vaad yoktur.’ ",
        "author": "Ebû Dâvûd, Salât, 9",
        "category": "Namaz",
        "id": "_fr56r99iu"
      },
      {
        "hadith": "Namaz, devam eden kimse için kıyamet gününde nur, delil ve kurtuluş sebebi olur. Namaza devam etmeyenin ise kıyamet günü nuru, delili ve kurtuluşu olmayacak, o kişi kıyamette Karun, Firavun, Haman ve Übey b. Halef’le beraber olacaktır.",
        "author": "İbn Hanbel, II, 169",
        "category": "Namaz",
        "id": "_ki26mj351"
      },
      {
        "hadith": "Bir Müslüman, vakti geldiğinde güzelce abdest alıp, kendisini Allah’a vererek rükû ve secdesiyle farz namazı kıldığında, büyük günah işlemedikçe bu onun önceki günahlarına kefaret olur. Bu, her zaman için böyledir.",
        "author": "Müslim, Tahâret, 7",
        "category": "Namaz",
        "id": "_5yvuv1w8y"
      },
      {
        "hadith": "Bir kimse abdest alır ve güzelce abdest almaya özen gösterir, ardından da namaz kılarsa, bu abdestle namaz arasında işlediği günahlar o namazı kılıncaya kadar mutlaka bağışlanır.",
        "author": "Buhârî, Vudû’, 24",
        "category": "Namaz",
        "id": "_d6k5990vy"
      },
      {
        "hadith": "Büyük günah işlenmedikçe beş vakit namaz ve iki cuma, aralarındaki günahlara kefarettir.",
        "author": "Müslim, Tahâret, 14",
        "category": "Namaz",
        "id": "_q7ofyo3i2"
      },
      {
        "hadith": "Muhakkak ki sizden biri namaz kılarken aslında Rabbiyle özel olarak konuşmaktadır...",
        "author": "Buhârî, Salât, 36",
        "category": "Namaz",
        "id": "_ccp2k9jzs"
      },
      {
        "hadith": "Kulun Rabbine en yakın olduğu an secde hâlidir. Öyleyse secdede iken çokça dua ediniz.",
        "author": "Müslim, Salât, 215",
        "category": "Namaz",
        "id": "_lpl5ynwo9"
      },
      {
        "hadith": "Kul, namazında etrafıyla ilgilenmediği sürece, Yüce Allah kuluna yönelir. Kul namazında etrafıyla ilgilenmeye başladığında, Allah da ondan yüz çevirir.",
        "author": "Ebû Dâvûd, Salât, 160-161",
        "category": "Namaz",
        "id": "_6mqd500y8"
      },
      {
        "hadith": "Namazda insan sözü konuşmak uygun olmaz.Namazda ancak tesbih ve tekbir getirilir ve Kur’an okunur.",
        "author": "Müslim, Mesâcid, 33",
        "category": "Namaz",
        "id": "_rpaogriby"
      },
      {
        "hadith": "Bir kişinin sürekli mescide gittiğini görürseniz onun imanına şahit olun! Çünkü Allah Teâlâ şöyle buyurur: ‘Allah’ın mescitlerini, ancak Allah’a ve âhiret gününe inanan, namazı dosdoğru kılan, zekâtı veren ve Allah’tan başkasından korkmayan kimseler imar eder...’ ",
        "author": "Tirmizi, Îmân, 8",
        "category": "Namaz",
        "id": "_sdmpruoze"
      },
      {
        "hadith": "Bir kimse mescide gitme niyetiyle evinden çıktığında, attığı bir adımla kendisine bir sevap yazılır, diğer adımıyla bir günahı silinir.",
        "author": "Nesâî, Mesâcid, 14",
        "category": "Namaz",
        "id": "_ofhfoxnzr"
      },
      {
        "hadith": "Her kim sabah akşam mescide giderse, her sabah ve akşam gidişinde Allah ona cennette bir yer hazırlar.",
        "author": "Buhârî, Ezân, 37; Müslim, Mesâcid, 285",
        "category": "Namaz",
        "id": "_ajqcav0if"
      },
      {
        "hadith": "Yeryüzü toprak benim için mescit ve temiz kılınmıştır. Ümmetimden kim nerede namaz vaktine ulaşırsa hemen orada namazını kılabilir.",
        "author": "Nesâî, Mesâcid, 42",
        "category": "Namaz",
        "id": "_2hh9l5yzi"
      },
      {
        "hadith": "Namazın anahtarı temizliktir. Başlangıcı tekbir, bitimi ise selâmdır.",
        "author": "Ebû Dâvûd, Tahâret, 31",
        "category": "Namaz",
        "id": "_l8ghzoif4"
      },
      {
        "hadith": "Cennetin anahtarı namaz, namazın anahtarı ise abdesttir.",
        "author": "Tirmizi, Tahâret, 1",
        "category": "Namaz",
        "id": "_fygnauy1l"
      },
      {
        "hadith": "Benim nasıl namaz kıldığımı gördüyseniz siz de öyle namaz kılın.",
        "author": "Buhârî, Ezân, 18",
        "category": "Namaz",
        "id": "_ochv23h0p"
      },
      {
        "hadith": "Fâtiha’yı okumayanın namazı yoktur.",
        "author": "Buhârî, Ezân, 95",
        "category": "Namaz",
        "id": "_6qdl2w2vz"
      },
      {
        "hadith": "Bir kimse geceleyin hanımını uyandırır da ikisi de namaz kılarsa veya birlikte iki rekât namaz kılarlarsa zâkirîn ve zâkirâtın Allah’ı çokça anan erkekler ve hanımların arasına yazılırlar.",
        "author": "Ebû Dâvûd, Tatavvu’, 18",
        "category": "Namaz",
        "id": "_hqkasyobr"
      },
      {
        "hadith": "Her kim sabah namazını kılarsa, o kimse Allah’ın koruması altındadır.",
        "author": "Müslim, Mesâcid, 262",
        "category": "Namaz",
        "id": "_rh2jv8byr"
      },
      {
        "hadith": "Sabah namazının iki rekât sünneti, dünyâdan ve dünyâdaki her şeyden daha hayırlıdır.",
        "author": "Müslim, Salâtü’l Müsâfirîn, 96",
        "category": "Namaz",
        "id": "_1l7ed07v4"
      },
      {
        "hadith": "Allah size bir namaz ihsan etti. O namaz, sizin için kızıl develerden daha hayırlıdır. O, vitirdir. Onu sizin için yatsı ile fecrin doğuşu sabah namazı vaktinin girişi arasına koydu.",
        "author": "Ebû Dâvûd, Tefrî‘u Ebvâbi’l-Vitr, 1",
        "category": "Namaz",
        "id": "_x1ckj6i9v"
      },
      {
        "hadith": "Her kim önemsemediğinden dolayı cuma namazını üç defa terk ederse kalbi mühürlenir.",
        "author": "İbn Mâce, İkâmet, 93",
        "category": "Namaz",
        "id": "_lkjxls136"
      },
      {
        "hadith": "İnsanlar ezandaki ve birinci saftaki bilselerdi, ezan okumak ve birinci safta yer almak için aralarında kura çekmekten başka bir yol bulamazlar ve sonunda kura çekerlerdi...",
        "author": "Buhârî, Ezân, 9; Müslim, Salât, 129",
        "category": "Namaz",
        "id": "_ohafdnhq0"
      },
      {
        "hadith": "Cemaatle kılınan namaz, tek başına kılınan namazdan yirmi yedi kat daha faziletlidir.",
        "author": "Buhârî, Ezân, 30; Müslim, Mesâcid, 249",
        "category": "Namaz",
        "id": "_xbebrk9ef"
      },
      {
        "hadith": "Bazen uzun kıldırmak niyetiyle namaza dururum da bir çocuğun ağlamasını işitir ve annesine sıkıntı vermek istemediğim için namazımı kısa tutarım.",
        "author": "Buhârî, Ezân, 65",
        "category": "Namaz",
        "id": "_nik2m7bjw"
      },
      {
        "hadith": "En kötü hırsızlık namazdan çalmadır.",
        "author": "Muvatta’, Kasru’s-Salât, 23",
        "category": "Namaz",
        "id": "_sd8e2f6nj"
      },
      {
        "hadith": "Farz namazını bilerek geçiren kimse, ailesini ve malını kaybetmiş gibidir.",
        "author": "İbn Hanbel, V, 429",
        "category": "Namaz",
        "id": "_xdzh9l71d"
      },
      {
        "hadith": "Kim bir namazı unutursa onu hatırladığında kılsın. Zira onun kefareti ancak budur ...",
        "author": "Buhârî, Mevâkîtü’s-Salât, 37; Müslim, Mesâcid, 314",
        "category": "Namaz",
        "id": "_k2y34xxm5"
      },
      {
        "hadith": "İkindi namazını kaçıran kimse, sanki ailesini ve malını yitirmiş gibidir.",
        "author": "Buhârî, Mevâkîtü’s-Salât, 14; Müslim, Mesâcid, 200",
        "category": "Namaz",
        "id": "_k4ditpocu"
      },
      {
        "hadith": "Bir adam Hz. Peygamber’e (s.a.v), ‘Amellerin / İbadetlerin en faziletlisi hangisidir?’ diye sordu. Peygamber Efendimiz, ‘Vaktinde kılınan namazdır.’ buyurdu.",
        "author": "Buhârî, Tevhîd, 48",
        "category": "Namaz",
        "id": "_ssepb39cj"
      },
      {
        "hadith": "Kim hiçbir ortağı olmayan, tek olan Allah’a ihlâsla ibadet ederek, namazı dosdoğru kılarak, zekâtı vererek dünyadan ayrılırsa, Allah kendisinden razı olduğu hâlde ölmüş olur.",
        "author": "İbn Mâce, Sünnet, 9",
        "category": "Namaz",
        "id": "_pnkfzwnf6"
      },
      {
        "hadith": "Namazı ayakta kıl, buna gücün yetmezse oturarak kıl, buna da gücün yetmezse yan üstü yatarak kıl.",
        "author": "Buhârî, Taksîru’s-Salât, 19",
        "category": "Namaz",
        "id": "_o674k1866"
      },
      {
        "hadith": "Namaz bir nurdur, sadaka bir burhandır, sabır bir ışıktır.",
        "author": "Müslim, Tahâret, 1",
        "category": "Namaz",
        "id": "_pcy1estao"
      },
      {
        "hadith": "Recep ayı girdiği zaman Peygamberimiz (s.a.v) şöyle dua ederdi:Allahım! Recep ve Şaban aylarını hakkımızda mübarek eyle, bizi Ramazan ayına ulaştır!",
        "author": "Taberânî, el-Mu'cemü'l-evsat",
        "category": "Ramazan",
        "id": "_hbxihuzia"
      },
      {
        "hadith": "Mübarek Ramazan ayına kavuştunuz. Yüce Allah bu ayda size oruç tutmayı farz kıldı. Bu ayda sema cennet kapıları açılır, cehennem kapıları ise kapanır ve şeytanların azgınları bağlanır.",
        "author": "Nesâî, Sıyâm, 5",
        "category": "Ramazan",
        "id": "_z1papj0e6"
      },
      {
        "hadith": "Ramazan ayının ilk gecesi olunca, şeytanlar ve azgın cinler zincire vurulur, cehennem kapıları kapatılır ve hiçbiri açılmaz. Cennetin kapıları açılır ve hiçbiri kapanmaz. Sonra bir melek şöyle seslenir: 'Ey hayır dileyen, ibadet ve kulluğa gel! Ey şer isteyen uzatma, günahlarından vazgeç!' Allah'ın bu ayda ateşten azat ettiği nice kimseler vardır ve bu Ramazan boyunca her gece böyledir.",
        "author": "Tirmizi, Savm, 1",
        "category": "Ramazan",
        "id": "_23wwh4iph"
      },
      {
        "hadith": "Ay yirmi dokuz gündür. Dolayısıyla siz Ramazan ayına ait hilâli görmedikçe oruç tutmayın, yine Şevval ayına ait hilâli görmedikçe de bayram yapmayın. Eğer hava bulutlu olursa ayı takdir edin otuza tamamlayın.",
        "author": "Müslim, Sıyâm, 6",
        "category": "Ramazan",
        "id": "_k0ztldtv4"
      },
      {
        "hadith": "Peygamber (s.a.v) insanların en cömerti idi. En cömert olduğu anlar ise Ramazan'da Cebrail as'in kendisiyle buluştuğu zamanlardı. Cebrail as Ramazan'ın her gecesinde onunla buluşur ve onunla Kur'ân'ı müzakere ederdi. İşte bundan dolayı Resulullah (s.a.v.) hayırda, rahmet yüklü rüzgârdan daha cömertti.",
        "author": "Buhârî, Bed'ü'l-vahy, 1",
        "category": "Ramazan",
        "id": "_00d81cddw"
      },
      {
        "hadith": "Kişi büyük günahlardan kaçındığı takdirde, beş vakit namazlar, cumadan cumaya ve Ramazan'dan Ramazan'a, aralarında işlenen günahlara kefarettir.",
        "author": "Müslim, Tahâret, 16",
        "category": "Ramazan",
        "id": "_hv897qxjc"
      },
      {
        "hadith": "Ramazan'ı yaşadığı hâlde günahlarını bağışlatamayan kimsenin burnu yerde sürünsün!",
        "author": "Tirmizi, Deavât, 100",
        "category": "Ramazan",
        "id": "_axuqy3wk3"
      },
      {
        "hadith": "İslam beş esas üzerine kurulmuştur: Allah'tan başka ilâh olmadığına ve Muhammed (s.a.v)'in Allah'ın Resulü olduğuna şahitlik etmek, namazı dosdoğru kılmak, zekât vermek, haccetmek ve Ramazan orucunu tutmaktır.",
        "author": "Müslim, İmân, 21",
        "category": "Ramazan",
        "id": "_zzr7eiktf"
      },
      {
        "hadith": "Kim Allah'a inanarak ve karşılığını Allah'tan bekleyerek Ramazan orucunu tutarsa geçmiş günahları bağışlanır.",
        "author": "Buhârî, İmân, 28",
        "category": "Ramazan",
        "id": "_9vaaisq02"
      },
      {
        "hadith": "Oruç sahibini koruyan bir kalkandır. Oruçlu, saygısızlık yapmasın, ahlâksızca konuşmasın. Eğer biri kendisiyle dövüşmeye veya sövüşmeye kalkışırsa, iki defa, 'Ben oruçluyum' desin.",
        "author": "Buhârî, Savm, 2",
        "category": "Ramazan",
        "id": "_jmmd4le70"
      },
      {
        "hadith": "Canım elinde olan Allah'a yemin ederim ki, oruçlunun ağız kokusu Allah nezdinde misk kokusundan daha hoştur. Zira Allah buyuruyor ki: Oruçlu yemesini, içmesini ve şehvetini sırf benim için terk ediyor. Bu nedenle onun mükâfatını ben vereceğim. İyiliğin karşılığı ise on misliyledir.",
        "author": "Buhârî, Savm, 2",
        "category": "Ramazan",
        "id": "_by5ga8j9f"
      },
      {
        "hadith": "Yüce Allah şöyle buyurmaktadır: Âdemoğlunun her ameli kendisinindir. Yalnız oruç müstesna, o benimdir. Onun mükâfatını verecek olan da benim. Canım elinde olan Allah'a yemin ederim ki oruçlunun ağız kokusu Allah indinde misk kokusundan daha güzeldir.",
        "author": "Müslim, Sıyâm, 161",
        "category": "Ramazan",
        "id": "_3k67wpkgl"
      },
      {
        "hadith": "Her şeyin bir zekâtı vardır. Bedenin zekâtı da oruçtur… Oruç sabrın yarısıdır.",
        "author": "İbn Mâce, Sıyâm, 44",
        "category": "Ramazan",
        "id": "_9hou9peq2"
      },
      {
        "hadith": "Cennette Reyyân denilen bir kapı vardır. Oruç tutanlar o kapıdan çağrılacaklardır. Kim oruç tutanlardan ise o kapıdan Cennete girecektir. Kim de o kapıdan girerse ebedi olarak susuzluk çekmeyecektir.",
        "author": "Tirmizi, Savm, 55",
        "category": "Ramazan",
        "id": "_jbihf07a9"
      },
      {
        "hadith": "Yalan söylemeyi ve yalan ile amel etmeyi bırakmayanın yemeyi, içmeyi terk etmesine Allah'ın ihtiyacı yoktur.",
        "author": "Buhârî, Savm, 8",
        "category": "Ramazan",
        "id": "_p39rmqc31"
      },
      {
        "hadith": "Nice oruçlu vardır ki onun orucu sadece açlık (ve susuzluktur). Nice gece ibadete kalkan vardır ki onun bu kalkışı sadece uykusuzluktur.",
        "author": "İbn Mâce, Sıyâm, 21",
        "category": "Ramazan",
        "id": "_v932ciyo2"
      },
      {
        "hadith": "Oruçluyken unutarak yiyip içen kimse orucunu tamamlasın. Zira onu ancak Allah yedirmiş ve içirmiştir.",
        "author": "Müslim, Sıyâm, 171",
        "category": "Ramazan",
        "id": "_yax01cq9x"
      },
      {
        "hadith": "Yolculukta oruç tutmak iyilik değildir.",
        "author": "Buharî, Savm, 35",
        "category": "Ramazan",
        "id": "_w71u6arsg"
      },
      {
        "hadith": "Kim Ramazan orucunu tutar, sonra buna Şevval ayında altı gün daha eklerse bütün yıl oruç tutmuş gibi olur.",
        "author": "Müslim, Sıyâm, 204",
        "category": "Ramazan",
        "id": "_evt7b53vf"
      },
      {
        "hadith": "Oruçlu için biri iftar ettiğinde, diğeri ise Rabbiyle karşılaştığında olmak üzere iki sevinç zamanı vardır.",
        "author": "Müslim, Sıyâm, 164",
        "category": "Ramazan",
        "id": "_5wwv5gawq"
      },
      {
        "hadith": "Her iftar vaktinde Allah tarafından Cehennemden azat edilenler vardır ve bu Ramazan'ın her gecesinde böyledir.",
        "author": "İbn Mâce, Sıyâm, 2",
        "category": "Ramazan",
        "id": "_l1vt6r248"
      },
      {
        "hadith": "Her kim bir oruçluya iftar verirse, kendisine onun sevabı kadar sevap verilir; oruçlunun ecrinden de hiçbir şey eksilmez.",
        "author": "Tirmizi, Savm, 82",
        "category": "Ramazan",
        "id": "_lf4u0pz89"
      },
      {
        "hadith": "Hz. Peygamber (s.a.v) insanlarla birlikte iftar ettiğinde şöyle derdi:Yanınızda oruçlular iftar etsin, yemeğinizi iyiler yesin ve üzerinize melekler insin.",
        "author": "Dârimî, Savm, 51",
        "category": "Ramazan",
        "id": "_9njauzgow"
      },
      {
        "hadith": "Peygamber (s.a.v) Efendimiz iftar açtığı zaman şöyle buyururdu: Susuzluk gitti, damarlar suya kavuştu. İnşallah orucun ecri de hasıl olmuştur.",
        "author": "Ebû Dâvûd, Sıyâm, 22",
        "category": "Ramazan",
        "id": "_yssshj4by"
      },
      {
        "hadith": "İnsanlar vakti girince iftar etmekte acele ettikleri sürece hayır üzeredirler.",
        "author": "Buhârî, Savm, 45",
        "category": "Ramazan",
        "id": "_s0q4dglad"
      },
      {
        "hadith": "Resulullah (s.a.v), akşam namazını kılmadan önce orucunu birkaç taze hurma ile şayet yoksa kuru hurma ile iftar ederdi, o da yoksa birkaç yudum suyla açardı.",
        "author": "Ebû Dâvûd, Sıyâm, 21",
        "category": "Ramazan",
        "id": "_9dtzb4u98"
      },
      {
        "hadith": "Hz. Peygamber (s.a.v) iftar ederken şöyle dua ederdi: Allahım, senin rızan için oruç tuttum ve senin rızkınla orucumu açtım.",
        "author": "Ebû Dâvûd, Sıyâm, 23",
        "category": "Ramazan",
        "id": "_x71xiyif1"
      },
      {
        "hadith": "Sahur yemeği yiyiniz. Çünkü sahur yemeğinde bereket vardır.",
        "author": "Buhârî, Savm, 20",
        "category": "Ramazan",
        "id": "_fvfzgwov6"
      },
      {
        "hadith": "Allah'ın Resulü (s.a.v), kesin bir şekilde emretmeksizin insanları Ramazan geceleri namaz kılmaya teşvik eder ve şöyle buyururdu: İnanarak ve karşılığını Allah'tan umarak Ramazan gecelerini namazla ihya eden kimsenin geçmiş günahları bağışlanır.",
        "author": "Nesai, Siyam, 39",
        "category": "Ramazan",
        "id": "_hh9seek4v"
      },
      {
        "hadith": "İnanarak ve karşılığını Allah'tan umarak Ramazan gecelerini namaz kılarak ihya eden kimsenin geçmiş günahları bağışlanır.",
        "author": "Müslim, Salâtü'l Müsâfirîn, 173",
        "category": "Ramazan",
        "id": "_rxvd2gmn9"
      },
      {
        "hadith": "Resulullah (s.a.v) vefat edinceye kadar Ramazan'ın son on gününü itikâfta geçirmişti.",
        "author": "Buhârî, İ'tikâf, 1",
        "category": "Ramazan",
        "id": "_di7raaqnk"
      },
      {
        "hadith": "Hz. Peygamber (s.a.v), Ramazan'ın son on günü geldiğinde, ibadet hususunda gayretini daha da artırır, gecesini ihya eder ve ailesini de uyandırırdı.",
        "author": "Buhârî, Leyletu'l Kadr, 5",
        "category": "Ramazan",
        "id": "_c0d3zmfnv"
      },
      {
        "hadith": "İtikâfa giren, günahlardan uzak kalır ve kendisine tüm iyilikleri işleyen gibi sevap yazılır.",
        "author": "İbn Mâce, Sıyâm, 67",
        "category": "Ramazan",
        "id": "_k994as4sf"
      },
      {
        "hadith": "Her kim inanarak ve karşılığını Allah'tan umarak Kadir Gecesi'ni ibadetle ihya ederse, geçmiş günahları bağışlanır.",
        "author": "Buhari, Savm, 6",
        "category": "Ramazan",
        "id": "_6gpaq9yhs"
      },
      {
        "hadith": "Resulullah (s.a.v), Ramazan'ın son on gününde itikâfa gireceği yere çekilir ve Kadir Gecesi'ni Ramazan'ın son on gününde araştırın derdi.",
        "author": "Buharî, Fadlu Leyleti'l kadr, 3",
        "category": "Ramazan",
        "id": "_kaf947d6o"
      },
      {
        "hadith": "Kadir gecesini Ramazan'daki son yedi gece içerisinde arayınız.",
        "author": "Ebu Davud, Şehru Ramazan, 5",
        "category": "Ramazan",
        "id": "_sg6cymkop"
      },
      {
        "hadith": "Hz. Âişe: Ey Allah'ın Resûlü! Kadir gecesi olduğunu bilirsem hangi duayı okumamı tavsiye edersin? dedim, bana Şöyle de! buyurdu: Allah'ım sen affedicisin, ikram sahibisin, affetmeyi seversin beni de affet.",
        "author": "Tirmizi, Deavât, 84",
        "category": "Ramazan",
        "id": "_hagvpfaxa"
      },
      {
        "hadith": "Resulullah (s.a.v) fıtır sadakasını, oruçluyu faydasız ve müstehcen söz ve fiiller(in vebalin)den temizleyici, fakirlere de yiyecek olmak üzere belirledi. Kim onu bayram namazından önce verirse, o kabul olunmuş bir zekâttır. Kim de onu bayram namazından sonra verirse, o sadakalardan bir sadakadır.",
        "author": "Ebu Davud, Zekât, 18",
        "category": "Ramazan",
        "id": "_gjmge6tz0"
      },
      {
        "hadith": "Hz. Peygamber (s.a.v) fıtır sadakasının insanlar bayram namazına çıkmadan önce verilmesini emretti.",
        "author": "Buharî, Zekât, 76",
        "category": "Ramazan",
        "id": "_lamzqigsd"
      },
      {
        "hadith": "Ramazan orucundan sonra hangi oruç daha üstündür diye sorulunca Resulullah (s.a.v) şöyle buyurdu:Ramazan'ı tazim için tutulan Şaban ayındaki oruç. Sonra hangi sadaka daha faziletlidir? Diye sorulunca; Ramazan'da verilen sadakadır. buyurdu.",
        "author": "Tirmizi, Zekât, 28",
        "category": "Ramazan",
        "id": "_k7h6gjo1e"
      },
      {
        "hadith": "Bizim orucumuz ile Ehl-i Kitab'ın orucu arasındaki fark, sahur yemeğidir, demiştir.",
        "author": "Müslim, Sıyâm, 46",
        "category": "Ramazan",
        "id": "_we0de0ifw"
      },
      {
        "hadith": "Sahur yemeği yeyin, çünkü sahurda bereket vardır,buyurmuştur.",
        "author": "Müslim",
        "category": "Ramazan",
        "id": "_yefqkxt4u"
      },
      {
        "hadith": "İnsanlar, iftar için acele ettikleri sürece hayırdadır, buyurdu.",
        "author": "Buhârî, Savm, 45; M2554 Müslim, Sıyâm, 48",
        "category": "Ramazan",
        "id": "_a6s2sx5kc"
      },
      {
        "hadith": "Biz Resûlullah ile sahur yemeği yedik, sonra sabah namazını kıldık. Namaz ile sahur arasında ne kadar zaman geçti, diye sordular. Elli âyet okuyacak kadar, cevabını verdi.",
        "author": "Buhari, Ezan",
        "category": "Ramazan",
        "id": "_jrtmburv2"
      },
      {
        "hadith": "Kullarımdan bana en sevgili olanı, orucunu açmakta acele edendir.",
        "author": "Tirmizi, Savm, 13",
        "category": "Ramazan",
        "id": "_mkrobq05a"
      }
]